{
  "Welcome": "Bienvenue",
  "hello": "Hello",
  "brand": "Adillions",
  "adillions_meta_title": "Adillions : Innovative sweepstake",
  "adillions_meta_desc": "Funded by ads, a global, free and responsible sweepstake with real cash prizes ! -Web & mobile game of chance available on the App Store & Google Play",

  "Error.Passport.Password.Wrong": "Whoa, that password wasn't quite right!",
  "Error.Passport.Password.NotSet": "Oh no, you haven't set a password yet!",
  "Error.Passport.Username.NotFound": "Uhm, what's your name again?",
  "Error.Passport.Email.NotFound": "That email doesn't seem right",
  "Error.Passport.User.Exists": "This username or email is already taken.",
  "Error.Passport.Email.Missing": "You need to supply an email-address for verification",
  "Error.Passport.Email.Exists": "This email already exists. So try logging in.",
  "Error.Passport.Username.Missing": "You need to supply a username",
  "Error.Passport.Password.Missing": "Oh no, you haven't set a password yet!",
  "Error.Passport.Generic": "Snap. Something went wrong with authorization.",

  "ui_closeBtn": "Close",
  "ui_prev": "Previous",
  "ui_next": "Next",
  "ui_back": "Back",
  "ui_save": "Save",
  "ui_cancel": "Cancel",
  "ui_submit": "Reply",
  "ui_create": "Create",
  "ui_edit": "Edit",
  "ui_comment": "Comment",
  "ui_remove": "Delete",
  "ui_private": "Private",
  "ui_close": "Close",
  "ui_retry": "Retry",
  "ui_language":"Language",
  "ui_help": "Help",
  "ui_continue": "Continue",
  "ui_like": "Like",
  "ui_unlike": "Unlike",
  "ui_invite": "Invite",
  "ui_email": "Email",
  "ui_firstname": "First name",
  "ui_lastname": "Last name",
  "ui_password": "Password",
  "ui_search": "Search",
  "ui_advancedSearch": "Advanced search",
  "ui_publish": "Post",
  "ui_refresh": "Refresh",
  "ui_loading": "Loading",
  "ui_logout": "Log out",
  "ui_login": "Log in",
  "ui_signin": "Sign in",
  "ui_register": "Register",
  "ui_error": "An error occurred",
  "ui_day": "day",
  "ui_days": "days",
  "ui_languages": "Languages",

  "coming_soon": "Coming soon",
  "contact_us": "Contact us",
  "see_previous_results": "See previous results",
  "play_for_free": "Play for <strong>free</strong>",
  "play_now": "Play now!",
  "play": "Play",
  "current_theme": "Current theme",
  "fund_prize": "Fund prize",
  "next_drawing": "Next drawing",
  "the_lucky_balls": "The lucky balls",
  "won": "won",
  "charities": "Charities",
  "prizes": "Prizes",
  "players": "Players",
  "winners": "winners",
  "results": "Results",

  "charity_rang_1" : "Boy scout",
  "charity_rang_2" : "Contributor",
  "charity_rang_3" : "Junior Donor",
  "charity_rang_4" : "Donor",
  "charity_rang_5" : "Benefactor",

  "coming_soon_game_desc": "We will soon release a web version of the game.",
  "coming_soon_game_desc2": "You can already enjoy Adillions on your smartphone and tablet (iOS & Android).",
  "coming_soon_game_desc3": "Try your luck now!",

  "footer_company": "Company",
  "footer_support": "Support",
  "footer_connect": "Connect",
  "footer_game": "Game",

  "header_nav_home": "Home",
  "header_nav_game": "Game",
  "header_nav_results": "Results",
  "header_nav_charity": "Charity",

  "auth_signin": "Sign in",
  "auth_signin_rememberme": "Remember me",
  "auth_register": "Register",
  "auth_register_terms": "I agree to the <a href=\"%s\">Terms of Use</a> and <a href=\"%s\">Privacy Policy</a>",
  "auth_field_username": "Username",
  "auth_field_email": "Email Address",
  "auth_field_password": "Password",
  "auth_field_passwordRepeat": "Confirm your password",
  "auth_field_username_or_email": "Username or email",
  "auth_already_on": "Already on Adillions?",
  "auth_not_member": "Not a member?",

  "_comment": "##### LANDING/index #####",

  "landing_title": "Free sweepstake with real cash prizes",

  "landing_howitworks": "How it Works?",

  "landing_watchad": "Watch an Ad",
  "landing_watchad_desc": "Instead of paying for a lottery ticket,<br /> watch a 30-second advertising video",
  "landing_watchad_link": "See the Win-Win-Win",

  "landing_getticket": "Get your ticket",
  "landing_getticket_desc": "Pick 5 numbers from a pool of 49 numbers<br /> and your Lucky Ball from a pool of 6 Balls",
  "landing_getticket_link": "Read the Key Rules",

  "landing_winprize": "Win the prize - real cash",
  "landing_winprize_desc": "Invite your friends and share your activity.<br /> The more players there are, the greater jackpot!",
  "landing_winprize_link": "See Previous Results",

  "landing_platforms_title": "Free on all Platforms",
  "landing_platforms_desc": "Play on a whole range of platforms, directly through one of our mobile apps, on Facebook or on our website",

  "landing_responsible_title": "Responsible",
  "landing_responsible_desc": "A share of Adillions advertising revenues is dedicated to Charities.<br /> In concrete terms, each time you watch a 30-second ad, you dedicate a few seconds of your time to Charities",

  "landing_global_title": "Global",
  "landing_global_desc": "Join an international community of players. Everyone can be a winner!",

  "landing_advertisers_title": "Adillions for advertisers",

  "landing_advertisers_boost": "Boost your brand<br /> awareness",
  "landing_advertisers_boost_desc": "Adillions offers you the opportunity to<br /> broadcast quality viadeo ads and to organize<br /> your own sweepstake on our platform<br /> with customized theme and prizes",

  "landing_advertisers_multiscreen": "Implement a multi-screen<br /> strategy",
  "landing_advertisers_multiscreen_desc": "You can benefit from Adillions presence on<br /> social networks (Facebook, Twitter, etc.) and <br /> on a wide range of platforms (desktop,<br /> smartphones, tablets, etc.) ",

  "landing_advertisers_audience": "Reach a global engaged<br />  audience",
  "landing_advertisers_audience_desc": "Thanks to Adillions international<br /> community of players, you get access<br /> to thousands of engaged users accross<br /> the globe",

  "landing_press_title": "As featured in",

  "_comment": "##### GAME/index #####",

  "game_meta_title": "Sweepstake game",
  "game_meta_desc": "Try your luck with adillions sweepstake. Play for free on your smartphone and tablet (iOS & Android)",

  "game_title": "Play on Adillions sweepstake",

  "_comment": "##### GAME/results #####",

  "results_meta_title": "Sweepstake results",
  "results_meta_desc": "Last sweepstake results, lucky balls, players and charities prizes!",

  "results_title": "Sweepstake results",

  "results_empty": "No results",
  "results_goback": "Go back to last results",

  "_comment": "##### WINWINWIN/INDEX #####",

  "winwinwin_meta_title": "Win - Win - Win",
  "winwinwin_meta_desc": "Advertisers, Players & Charities. They are all winners!",
  "winwinwin": "Win - Win - Win",

  "winwinwin_title": "Win - Win - Win",
  "winwinwin_intro": "On Adillions, you are all winners!",

  "winwinwin_advertisers_title": "Advertisers",
  "winwinwin_advertisers_desc1": "A multi-platform channel to boost brand awareness",
  "winwinwin_advertisers_desc2": "An opportunity to reach a global engaged audience",
  "winwinwin_advertisers_communication": "Brand awareness",
  "winwinwin_advertisers_global": "Engaged audience",

  "winwinwin_players_title": "Players",
  "winwinwin_players_desc1": "A free game with real cash prizes",
  "winwinwin_players_desc2": "A fun and easy way to dedicate a few seconds of your time to charitable organizations",
  "winwinwin_players_free": "Free",
  "winwinwin_players_responsible": "Responsible",

  "winwinwin_charity_title": "Charitable organizations",
  "winwinwin_charity_desc1": "A unique community of users donating their time for charitable purposes",
  "winwinwin_charity_desc2": "A potential international donor base of 2.7 billion people* (still growing at fast pace)",
  "winwinwin_charity_community": "Donations",
  "winwinwin_charity_donator": "Donors",

  "winwinwin_charity_annotation": "* World Internet users according to the UN's International Telecommunication Union (as of Dec. 2013)",

  "_comment": "##### about/legalnotices #####",

  "legalnotices_meta_title": "Legal notices",
  "legalnotices_meta_desc": "",

  "legalnotices": "Legal notices",

  "legalnotices_site_editor" : "Owner & Publisher",
  "legalnotices_site_editor_desc" : "Adillions is a simplified joint-stock company (S.A.S.) under French law, with a share capital of 10.000 euros, whose head office is located at: 57 rue du Faubourg Montmartre, 75009 Paris -France, registered at the Paris RCS (French Trade Registery) under No. 797 736 261",
  "legalnotices_publisher_director" : "Publisher",
  "legalnotices_publisher_director_desc" : "Timothée LE BOULLEUR DE COURLON",
  "legalnotices_host" : "Hoster",
  "legalnotices_host_desc" : "Server: Heroku Europe (Amazon Web Services Europe West)",
  "legalnotices_host_address" : "Heroku Inc.<br /> 650 7th Street<br /> San Francisco, CA, 94103, USA<br /> Contact : +1 877 563-4311",
  "legalnotices_tva" : "Intra community VAT Number",
  "legalnotices_tva_desc" : "FR 60 797736261",
  "legalnotices_cnil" : "<abbr title='Commission Nationale de l’Informatique et des Libertés'>CNIL</abbr> number",
  "legalnotices_cnil_desc" : "1716298",
  "legalnotices_contact" : "For any request, please send a mail to the following address",
  "legalnotices_contact_desc" : "Adillions<br /> Service Contact<br /> 57 rue du Faubourg Montmartre<br /> 75009 Paris - France<br /> or by email to the following electronic address: contact[at]adillions.com",
  "legalnotices_property" : "Intellectual Property",
  "legalnotices_property_desc" : "The website located at www.adillions.com and downloadable mobile applications from the Apple App Store and Google Play Google , hereinafter together referred to as the \"Platform\" and all rights attached to it are the exclusive property of Adillions.",
  "legalnotices_property_desc2" : "The trademark \"Adillions\" is a registered and protected trademark . All trademarks, logos and other distinctive signs displayed on the Platform as well as the sites it provides access whatever way, are the exclusive property of Adillions and are protected as such by the provisions of the Intellectual Property Code. Any reproduction, and/or total or partial adaptation, unauthorized use of such trademarks, logos and signs, by any means or in any manner, is an infringement subject to civil and criminal penalties . In particular, all softwares used on the Platform and its partners, as well as images, text and illustrations reproduced on the Platform and its partners are protected by copyright and reproduction, representation and/or unauthorized adaptation is an infringement subject to civil and criminal penalties.",

  "_comment": "##### ABOUT/index #####",

  "about_meta_title": "About the lottery game",
  "about_meta_desc": "Concept - Our Vision & Values - Meet our Team",
  "about": "About",

  "about_WhatIs": "What is Adillions?",
  "about_AdillionsDesc": "Adillions is a simple and free sweepstake with real cash prizes funded by video advertising",
  "about_Easy_title": "Easy",
  "about_Fun_title": "Fun",
  "about_Viral_title": "Viral",
  "about_Global_title": "Global",
  "about_Responsible_title": "Responsible",

  "about_Easy_text": "Watch an ad to get your free sweepstake Ticket",
  "about_Fun_text": "Pick 5 numbers and choose your Lucky Ball",
  "about_Viral_text": "Invite your friends to increase the jackpot",
  "about_Global_text": "Join an international community of players",
  "about_Responsible_text": "Whether there are winners or not, a part of each video ad funds the Adillions Solidarity & Sustainable Development Fund",

  "about_DrawAmount": "The sweepstake is drawn every Sunday at 9:00 a.m. (GMT). Like any traditional lottery, if nobody wins, the amount accumulates and is added to the next draw.",
  "about_consult_terms": "Read our Terms of Use",

  "about_EachPlay": "Each time you play on Adillions, you have a chance to win the jackpot and you dedicate a few seconds of your time to charitable organizations",

  "about_VisionValues": "Our Vision and Values",

  "about_Innovation": "Innovation",
  "about_InnovDisrupt": "We believe that it is possible to innovate in the gambling market and to disrupt traditional domestic lotteries with a global, social and free game",
  "about_InnovOriginal": "Lotteries can be fun and original. With Adillions, you play your favorite lotto numbers and a new item each week depending on the draw theme",
  "about_InnovSimple": "We are eager to develop a simple and user-friendly product used by millions of users across the globe",
  "about_InnovConclusion": "Users prefer watching willingly targeted and relevant ads at certain specific times of the day than being overwhelmed constantly with (non-)targeted advertising",

  "about_Responsibility": "Social responsibility",
  "about_RespoBefore": "Throughout the ages, on all continents, lotteries have helped to fund major public projects (build the Great Wall of China, help the poor, finance public school systems, etc.)",
  "about_RespoPublic": "Public interests were part of the game as much as the gambling itself. Today, Adillions brings back the lottery to its true origins. Indeed, Adillions and the internet make it possible to gamble and to contribute to a global charitable project at the same time",
  "about_RespoPeport": "The Adillions team is committed to publish each year a report about Adillions Solidarity & Sustainable Development Fund. Moreover, our final objective is to let our users choose the charitable projects they want to fund",
  "about_RespoConclusion": "We want our users to feel part of the Adillions community",

  "about_Fairness": "Fairness",
  "about_FairTransparent": "The Adillions team pays a special attention to treat all Adillions players with fairness and equity and to be as transparent as possible with our users and public regulatory agencies",
  "about_FairRules": "Adillions defined clear and fair rules:",
  "about_FairRules1": "One account per individual",
  "about_FairRules2": "No prize payment for winners with inaccurate personal information",
  "about_FairRules3": "A limited number of tickets per draw per player",
  "about_FairRules4": "A series of technical procedures to prevent fraud",
  "about_FairRules5": "...",
  "about_FairConclusion": "Our ambition is to develop an innovative and responsible game of chance accessible to as many people as possible because the Internet and time are all that is needed",

  "about_Team": "Team",
  "about_TeamIntro": "Adillions is based in Paris, France and the team is lead by:",
  "about_cofounder": "Co-founder",

  "about_ceo": "CEO",
  "about_cto": "CTO",
  "about_fel": "Web architect & Front-end Leader",

  "about_ceo_name": "Timothée de COURLON",
  "about_cto_name": "Christophe DUGNE-ESQUEVIN",
  "about_fel_name": "Antoine DUVILLIER",

  "about_ceo_desc": "Timothée brainstormed the original idea for Adillions. He worked in the banking and strategy consulting industries for several years. Today, in his role as CEO, he manages all the business aspects of the project from legal and finance to marketing and communication. Timothée holds a MBA in Finance and Private Equity from ESSEC Business School",
  "about_cto_desc_1": "Christophe started to work as a software developer for a start-up, a provider of search and contextual advertising. He already co-founded several start-ups in the mobile and gaming markets as well as an innovative GIS in the cloud, ",
  "about_cto_desc_2": ". Christophe is dedicated to design and develop the best products for Adillions players. Christophe graduated from ENSEIRB where he studied Computer Science and Software Engineering",
  "about_fel_desc": "Antoine has 5 years experience in front-end development with an eye for detail and a passion for creating unique and interesting website. Antoine is currently the team leader of the open-sourced UI framework Tetra-ui",

  "_comment": "##### ABOUT/PRIVACY #####",

  "privacy_meta_title": "Privacy",
  "privacy_meta_desc": "",
  "privacy": "Privacy",

  "privacy_IntroPost": "Our Privacy Policy was last updated and posted on January 05th, 2014. It governs the privacy terms of our website located at http://www.adillions.com and our mobile applications.",
  "privacy_IntroLanguage": "Our Privacy Policy was written in French. To the extent any translated version of this Privacy Policy conflicts with the French version, the French version controls.",

  "privacy_Overview": "Overview",
  "privacy_OverObjective": "This Privacy Policy covers how we collect, use, disclose, transfer, and store your personal information. Adillions takes the processing of your personal information very seriously and will use your information only in accordance with the terms of this Privacy Policy.",
  "privacy_OverLegal": "Adillions (hereinafter referred to as the \"Company\") collects personal user data, such as name, email address, date of birth and potentially other information such as their home address, place of birth (city and country) or their bank account information (the latter information will solely be gathered for winners in order to transfer their prize).",
  "privacy_OverModify": "The Company reserves the right to modify its Privacy Policy at any time without prior notice. Users should review this Privacy Policy frequently. If the Company makes material changes to this policy, it may notify users on its website, by email, or by any method it determines at its sole discretion. The Company will also change the \"Last Updated\" date at the beginning of this Privacy Policy. Any changes it makes to its Privacy Policy are effective as of this Last Updated date and replace any prior Privacy Policies.",

  "privacy_Purpose": "Purpose and usage of user information",
  "privacy_PurpIntro": "Personal information is used exclusively by Adillions for the following purposes :",
  "privacy_Manage_P": "manage the website and mobile applications;",
  "privacy_Administer": "manage and administer the contractual relationship between Adillions and its users;",
  "privacy_TargetedAds": "provide targeted ads to users based on data collected through their prior consent for commercial offers by the Company and its business partners;",
  "privacy_ProvideProducts": "provide the products and services and constantly improve their quality;",
  "privacy_ConductInternal": "conduct internal studies, including statistics from anonymized data studies;",
  "privacy_IdentifyPotential": "identify potential fraud or misuse of our products and services;",
  "privacy_ContactUsers": "contact users for the payment of their prizes and inform them about the next draws or any other type of information about the game;",
  "privacy_CreateStudies": "create studies and reports based on the anonymization of users' personal information and communicate them to internal and external business partners.",
  "privacy_AdillionsEnsures": "Adillions ensures the total confidentiality of bank account information of winners which are provided to Adillions in order to make payments.",
  "privacy_UsersAgree": "competent governmental, intergovernmental or supranational bodies or any other competent authorities that we in good faith believe it is appropriate for us to cooperate with in investigations of fraud or other illegal activity or potential illegal activity, violations of our Terms of Use and any other situation contrary to law.",
  "privacy_Subcontractors": "Personal information can be transmitted to subcontractors of Adillions for internal processing only and exclusively for and on behalf of Adillions.",

  "privacy_Permission": "Permission to use winner's name",
  "privacy_WinnerPermission": "Each winner allows Adillions to use his first name and the initial of his last name as well as their country or city without limitation or qualification, and without any remuneration, right or any other benefit other than the allocation of the gain, for a period of three (3) years from the date of use of the information.",
  "privacy_PhotoWinner": "A photo may be requested for each user who obtained a gain of some kind. The user allows Adillions to use this photo for any promotional purposes and he can obviously oppose the use of his photo.",

  "privacy_Cookies": "Use of cookies",
  "privacy_LikePlatforms": "Like most web platforms, the Company uses cookies and other similar technologies to make our platform easier to use, to ensure its proper functioning, to better understand our users and their potential centers of interest and improve the quality of service of our products.",
  "privacy_UsersInformed": "Users will be informed by a notice on the website of the installation of cookies on their digital device. Your use of our website does imply acceptance of the use of these cookies.",
  "privacy_UsersConfigure": "Users can configure their browser so that they can remove the cookies.",

  "privacy_Questions_other": "Autres",
  "privacy_Questions_P": "If you have any questions or complaints regarding our Privacy Policy, please contact us by email at the following address contact[at]adillions.com",
  "privacy_ReadAndAccept": "By using the website and mobile applications of Adillions, you acknowledge that you have read and accepted the terms of this Privacy Policy and you consent to the use of your personal information as set out in this Privacy Policy.",

  "privacy_createAt": "Fait à Paris, le 05 janvier 2014",

  "_comment": "##### ABOUT/PRESS #####",

  "press_meta_title": "Press",
  "press_meta_desc": "",
  "press": "Press",

  "press_intro": "If you want to know everything about the original idea for Adillions, the team behind Adillions and more, you will find all the relevant information in our press kit.",
  "press_kit": "Press kit",
  "press_releases": "Press releases",
  "press_contactUs": "Contact us",
  "press_contactAddress": "press@adillions.com",

  "_comment": "##### ABOUT/JOBS #####",

  "jobs_meta_title": "Offres d'emploi",
  "jobs_meta_desc": "",
  "jobs": "Jobs",

  "jobs_intro": "We are always looking for talented and motivated people to join the Adillions team",
  "jobs_desc": "If you share our vision and if you want to be part of a global adventure, do not hesitate to send an email to",

  "_comment": "##### ABOUT/FAQ #####",

  "faq_meta_title": "Frequently asked questions",
  "faq_meta_desc": "Find here the answers to all your questions!",
  "faq": "Faq",

  "faq_intro": "Find here the answers to all your questions!",

  "faq_q1": "I forgot my password",
  "faq_a1": "If you lost/forgot your password, go to the login page and click on \"Lost password\", send us an email to support@adillions.com and specify your full name and date of birth. The Adillions team will get back to you within the best delays.",

  "faq_q2": "How do I change my password and personal details?",
  "faq_a2": "Please send an email to support@adillions.com and specify your full name and date of birth.",

  "faq_q3": "Can I create several Adillions accounts?",
  "faq_a3": "In order to prevent potential frauds and to guarantee equality of opportunities and treatment of players, Adillions only allows one account per individual. All gains obtained in a unfair manner will be lost (see the Terms).",

  "faq_q4": "How do I permanently delete my account?",
  "faq_a4": "Please send an email to support@adillions.com and specify \"Delete my account\" in the subject line and include your full name and date of birth in the mail.",

  "faq_q5": "I am having a connection problem",
  "faq_a5": "First, make sure you fill out your correct email address/password or that you log in with the appropriate Facebook account. Second, make sure that you have a good access to the internet. If it is still not working, send an email to support@adillions.com with the details about your setup (which browser, internet connection, device you have, etc.) and a description of what's exactly happening. We are here to help you connect to the platform.",

  "faq_q6": "Is there a maximum number of tickets I am allowed to fill out for each draw?",
  "faq_a6": "Yes. Adillions allows a maximum number of tickets per user per draw to preserve equality of opportunities for all participants. You can gain Bonus Tickets by liking our Facebook Page, following us on Twitter, etc. (see Rewards).",

  "faq_q7": "Do I receive an alert/email if I win a prize?",
  "faq_a7": "At the end of each draw, if you are a winner, a popup appears informing you of your winnings.",

  "faq_q8": "During the registration, do I need to provide my bank account details?",
  "faq_a8": "No. Adillions does not require any bank account details to submit your registration.",

  "faq_q9": "When will I receive my payment? And how?",
  "faq_a9": "You are paid at least 4 weeks after your cash-out request (your winnings must have reached a minimum total balance of 15 euros / 20 US dollars) and maximum 8 weeks after. They will be paid by bank transfer for winners inside the SEPA/EU zone and via PayPal (for more details please read our Terms).",

  "faq_q10": "When do I need to give my bank account details?",
  "faq_a10": "Adillions only asks for your bank account details once it will proceed with your prize payment.",

  "faq_q11": "Does Adillions publish the real names / identities of the winners?",
  "faq_a11": "In accordance with our Privacy Policy, Adillions does not release the real full name of winning players on its platform but only publishes their first name and the first letter of their last name as well as their country and city.",

  "faq_q12": "Where can I find the results of previous draws?",
  "faq_a12": "All previous results are available at www.adillions.com.",

  "faq_q13": "How does Adillions prevent game cheating and fraud?",
  "faq_a13": "Adillions is committed to guarantying equality of opportunities to all users and to prevent potential frauds through a series of measures, for example:",
  "faq_a13a": "Adillions checks that each user has only one account;",
  "faq_a13b": "Adillions asks for a probing ID document for winning players with gains above €2000;",
  "faq_a13c": "Before each draw, Adillions secures the whole database of tickets; and",
  "faq_a13d": "Adillions uses multiple anti-fraud softwares to protect the gaming experience",

  "_comment": "##### ABOUT/KEYRULES #####",

  "keyrules_meta_title": "Key Rules",
  "keyrules_meta_desc": "Read Adillions Key Rules and further details in the Terms",
  "keyrules": "Key Rules",

  "keyrules_intro": "Adillions key rules are the following",
  "keyrules_intro-1": "please see the Terms",
  "keyrules_intro-2": "For more details",

  "keyrules_1": "Players must be 18 or over",
  "keyrules_2": "Players must have only one Adillions account",
  "keyrules_3": "Players must pick 5 different numbers from a pool of 49 numbers (from 1 to 49) and one Lucky Ball from a pool of 6 different Lucky Balls",
  "keyrules_4": "Each player has a maximum number of available Tickets per draw (see stock of Tickets in the Profile section). The initial stock for all Players is 8 Tickets",

  "keyrules_5-1": "Players can gain additional Tickets above the initial stock",
  "keyrules_5-2": "Rewards",

  "keyrules_6": "Draws take place every Sunday at 9:00 a.m. (GMT)",
  "keyrules_7": "Players cannot record any selection during the two hours preceding the draw",

  "keyrules_8-1": "The total amount of the Prize Fund is distributed over the different prize categories",
  "keyrules_8-2": "Prize",

  "keyrules_9": "The money allocated to a prize category is divided equally among the winning Tickets in that category",
  "keyrules_10" : "There is no prize payment for winning Players who violated Adillions Terms",
  "keyrules_11" : "The winning players are paid at least 4 weeks after their cash-out request (winnings must have reached a minimum total balance of 15 euros / 20 US dollars) and maximum 8 weeks after",
  "keyrules_12" : "Winnings are paid by bank transfer to the winning Players inside the Single Euro Payments Area (SEPA) and by Paypal transfer",
  "keyrules_13" : "Any winning player of a sum greater than or equal to 1,000 euros / 1,500 US dollars will have to prove his identity by sending Adillions a supporting document (national identity card, driving license, passport, etc.)",
  "keyrules_14" : "One bank account for a maximum of two Adillions Accounts belonging to two distinct persons",

  "_comment": "##### ABOUT/TERMS #####",

  "terms_meta_title": "Terms",
  "terms_meta_desc": "Read the Adillions Terms with our responsible rules",
  "terms": "Terms",

  "terms_createdAt": "updated and posted on April 06th, 2014",
  "terms_intro-1": "Adillions aims to create a global game with consistent standards for everyone, but it also strives to respect local laws.",
  "terms_intro-2": "The following Terms and their subsequent amendments apply to all users playing Adillions game outside of France (hereinafter referred to as the \"Players\").",
  "terms_intro-3": "Apple Inc., Google Inc., Microsoft Corporation, Facebook Inc., Amazon.com Inc. and Twitter Inc. are not organizers, co-organizers or partners of Adillions. These companies are not involved in any way in the organization of the Adillions sweepstake and do not sponsor it.",

  "terms_1": "Publisher / Organizer",
  "terms_1-1": "Adillions (hereinafter referred to as the \"Organizer\") - a simplified joint-stock company (S.A.S.) under French law, with a share capital of 10.000 Euros, whose head office is located at: 57 rue du Faubourg Montmartre, 75009 Paris - France, registered at the Paris RCS (French Trade Registery) under No. 797 736 261, organizes free games without any purchase obligation for an indefinite period.",
  "terms_1-2": "The games published by Adillions are available on the website available at the following address: www.adillions.com, on Adillions mobile applications and on Facebook.",
  "terms_1-3": "In compliance with applicable laws, the Organizer reserves the right to modify, temporarily suspend and/or delete the game available on Internet and on Adillions mobile applications without incurring any liability whatsoever.",

  "terms_2": "General",
  "terms_2-1": "Adillions provides for a website available at the following address: www.adillions.com (and via Facebook) and free downloadable mobile applications from the App Store of Apple and the Google Play of Google. They can be accessed through various digital devices such as, in particular, computers, smartphones, tablets, etc. (collectively the \"Platform\" or the \"Adillions Platform\").",
  "terms_2-2": "The Adillions Platform can be accessed 24 hours a day and 7 days a week subject to closing for technical reasons or maintenance.",
  "terms_2-3": "Registration to the Platform is strictly free and cannot be subject to any financial or material sacrifice.",

  "terms_3": "Description of the game",
  "terms_3-1": "Adillions organizes a free game with several prize categories and with no obligation of purchase. The game consists in recording on the Platform one or more selections (hereinafter referred to as the \"Selection\") subject to the viewing of one or more video advertisements.",
  "terms_3-2": "The Adillions ticket (hereinafter referred to as the \"Ticket\") is composed of two separate pools: one pool of 49 balls numbered 1 to 49 and one pool of 6 different balls (hereinafter referred to as the \"Lucky Balls\").",
  "terms_3-3": "A Selection is a set of 5 (five) numbers from the pool of numbers and 1 (one) Lucky Ball from the pool of Lucky Balls.",

  "terms_4": "Participation Conditions",
  "terms_4-1": "General",
  "terms_4-1-1": "Registration is strictly prohibited to any minor (under 18 years old) and any person legally incapacitated, or declared as such by a court, and any legal entities whether governed by public or private law.",
  "terms_4-1-2": "Any minor who attempts by any means whatsoever to play Adillions could not claim any winnings whatsoever and violates these Terms.",
  "terms_4-1-3": "All persons aged 18 or more can play Adillions with the exception of: - employees, representatives and officers of Adillions, - their families (parents, children and spouses), - Adillions partners who are not allowed to play Adillions",
  "terms_4-1-4": "Each Player must first register on the Adillions Platform.",
  "terms_4-1-5": "Players must comply with the applicable laws and regulations in the location that they access Adillions from. If any applicable laws or regulations restrict or prohibit them from playing Adillions, they must comply with those legal restrictions and, if applicable, stop playing Adillions.",
  "terms_4-2": "Registration",
  "terms_4-2-1": "On his first entry on the Platform (hereinafter referred to as the \"Main Registration\") and the creation of his personal account (hereinafter referred to as the \"Adillions Account\" or the \"Account\"), the Player can either complete a form with his personal information, or use features such as Facebook Connect or another.",
  "terms_4-2-2": "Whatever his mode of Main Registration, the Player should supply to Adillions his full name, email address and date of birth and potentially other personal information such as his home address, place of birth (city and country) or bank account information.",
  "terms_4-2-3": "When registering with Adillions form, the Player must also choose a password which is strictly personal to him.",
  "terms_4-2-4": "The Player must read and accept Adillions Privacy Policy and Terms of Use and he must agree to watch advertisements within the game.",
  "terms_4-2-5": "The Player must then verify that all personal information provided is accurate before submitting his Main Registration.",
  "terms_4-2-6": "At the completion of his Main Registration, the Player receives a confirmation email confirming the registration.",
  "terms_4-2-7": "It is expressly agreed that no registration can be incentivized by any third party, in order to obtain winnings in an unfair manner. In this case, the concerned sponsor and the referred user will lose the winnings fraudulently obtained, and their Adillions Accounts will be deleted.",
  "terms_4-3": "Participation",
  "terms_4-3-1": "Following his Main Registration, the Player can access his Adillions Account on Adillions Platform using his email address and password, or any other personal identifier. The Player may record Selections and thus participate to next draws (hereinafter referred to as the \"Draws\").",
  "terms_4-3-2": "The Draws must comply with the rules laid down in these Terms, otherwise the Organizer will delete and/or cancel them from the Platform.",
  "terms_4-3-3": "The participation to the Draws is strictly free. This participation is not subject to any access, directly or indirectly, subject to pecuniary interest.",
  "terms_4-3-4": "All money bets are strictly prohibited and there is no functionality provided by Adillions to its Player in order to perform bets as from Adillions as with other Players of the Platform.",
  "terms_4-3-5": "Players are responsible for the internet connection and/or mobile charges that they may incur for playing Adillions. Before they play, Players should ask their Internet provider and/or mobile operator if they are unsure what these charges will be.",
  "terms_4-3-6": "Any participation to Adillions must be fair, which means in particular that it is strictly forbidden, by any means whatsoever, to modify or attempt to modify the features of the game, including the results, the winners of a Draw or any element impacting the outcome of a Draw.",
  "terms_4-3-7": "Therefore, it is strictly forbidden to play with multiple Adillions Accounts linked to the same person or to play with an Adillions Account of another person.",
  "terms_4-3-8": "The Organizer reserves the right to enforce equal opportunities for all Players, especially by legal means or any other means at its convenience. It also reserves the right to suspend or terminate the Adillions Account of any Player who has breached these Terms.",
  "terms_4-3-9": "To the maximum permitted by applicable laws, the registration is made by the Player for an indefinite period unless unilateral termination by one of the party, with no prior notice or justification. The Account may be closed at the express request of the Player.",
  "terms_4-3-10": "If a Player has not recorded any Selection on the Platform in the six (6) months following his last participation, the Player Account will be terminated, with a prior notice by any means, and potential winnings capitalized on his Account will be completely lost. The Player will have no right to claim them and to require their payment.",
  "terms_4-3-11": "In the event that a Player permanently terminates his Account for any reasons in the conditions provided by section 11.2.6, the Player will not be able to re-register on the Platform before a period of at least six (6) months.",

  "terms_5": "Personal Account",
  "terms_5-1": "The Adillions Account is applicable for the entire Platform and the products and services offered.",
  "terms_5-2": "Each Player can only have one (1) Adillions Account",
  "terms_5-3": "An Adillions Account is personal to the Player and it cannot be transmitted and/or sold, whether against payment or free of charge, by any means whatsoever, to any third party.",
  "terms_5-4": "The Player agrees to notify the Organizer of any changes of his personal information that are provided in his Adillions Account.",
  "terms_5-5": "The same bank account can only serve to a maximum of two (2) Adillions Accounts belonging to two (2) distinct persons",

  "terms_6": "Tickets",
  "terms_6-1": "Recording time",
  "terms_6-1-1": "The recording and computer sealing of the Selections of the different Players cannot be made beyond the dates and times specified by Adillions.",
  "terms_6-1-2": "Days and hours of the recording limits can be obtained on Adillions website available at the following address: www.adillions.com/#/about/keyrules",
  "terms_6-1-3": "Days and hours of the recording limits may be modified at any time by the Organizer.",
  "terms_6-2": "Recording and confirmation screen",
  "terms_6-2-1": "A Player with an Adillions Account can participate to a Draw by completing a Ticket on the Adillions Platform. The Player must pick a set of 5 (five) numbers in the pool of numbers and one (1) Lucky Ball in the pool of Lucky Balls.",
  "terms_6-2-2": "At the end of each recording, a confirmation screen appears displaying the Selection that the Player has played and the number of remaining Tickets that the Player can still play for the next Draw.",
  "terms_6-2-3": "For each Draw, Players have a number of available Tickets (hereinafter referred to as the \"Stock\") mentioned in their 'Profile' page. The Organizer sets an initial Stock for all Adillions Players. The initial Stock is provided to the Players on the Platform and may be modified at any time by the Organizer and these changes are then made known to the Players on the Platform prior to their entry into force.",
  "terms_6-2-4": "The Stock may vary between the different Players, based on their activity on the Platform, with additional Tickets (hereinafter referred to as the \"Additional Tickets\").",
  "terms_6-2-5": "In the event of any dispute arising between the Player and Adillions on a discrepancy between the information carried on a game receipt and those recorded by Adillions, only the latter shall prevail.",
  "terms_6-2-6": "The Adillions Tickets are only for the benefit of the game. They remain the property of Adillions and cannot be used for any purpose other than those provided in these Terms, unless Adillions has given its express consent.",

  "terms_7": "Draws",
  "terms_7-1": "Date of the Draws",
  "terms_7-1-1": "Draws take place once or several times per week at the defined days and hours by Adillions.",
  "terms_7-1-2": "Day(s) and hour(s) of the draws can be obtained on Adillions website available at the following address: www.adillions.com/#/about/keyrules",
  "terms_7-1-3": "The day(s) and the specific hour(s) of the Draws may be modified at any time by the Organizer.",
  "terms_7-2": "Description",
  "terms_7-2-1": "Each Draw is achieved by using a computer or any other means including a sweepstake machine.",
  "terms_7-2-2": "The Draws consist in randomly selecting 5 (five) different numbers from a pool of 49 numbers (from 1 to 49) and 1 (one) Lucky Ball from a pool of 6 (six) Lucky Balls",
  "terms_7-2-3": "The rules for the Draws above may be modified at any time by the Organizer and these changes are then made known to the Players on the Platform prior to their entry into force. The participation of the Player involves the full acceptance of the new rules",

  "terms_8": "Presentation of the funds",
  "terms_8-1": "Reserve Fund",
  "terms_8-1-1": "The Reserve Fund is composed of: Cumulated money of any prize category where there is no winner; And Winnings unclaimed or not received by winners and winnings of Players who violated these Terms.",
  "terms_8-1-2": "The entire Reserve Fund is paid back to the winners of the next Draws. In case of permanent closure of the Platform, this fund will be paid into the Solidarity and Sustainable Development Fund.",
  "terms_8-1-3": "Adillions decides on the allocation of the Fund including the establishment of exceptional Prize Fund (as defined in section 9.2.1) or Jackpots (as defined in section 9.2.3). These exceptional allocations will be brought to the attention of the public on the Platform prior to their entry into force, by any means.",
  "terms_8-2": "Solidarity and Sustainable Development Fund",
  "terms_8-2-1": "The Solidarity and Sustainable Development Fund consists of money collected at each Draw dedicated to this specific Fund (the objective is to dedicate 10% of Adillions global advertising revenues after operating expenses and taxes to this fund).",
  "terms_8-2-2": "This Fund aims to fund charitable, humanitarian and sustainable development projects. Adillions and/or Adillions Players decide on the allocation of the fund. Adillions ensures to finance projects run by non-profit organizations (association law 1901, foundations, etc.), organizations which has a 'label' (Charter Committee, IDEAS , AFNOR, Veritas, etc.) or which are funded or sponsored under the auspices of a recognized association or a foundation of public utility.",
  "terms_8-2-3": "Every year, Adillions publishes on its website available at the following address: www.adillions.com a report that will accurately outline the sums paid to the various projects and organizations",

  "terms_9": "Prize Fund and prize categories",
  "terms_9-1": "Introduction",
  "terms_9-1-1": "Each prize category is defined by the set of 5 (five) numbers and 1 (one) Lucky Ball.",
  "terms_9-1-2": "The order of the different elements of a Selection is not a criteria taken into account to define prize categories.",
  "terms_9-1-3": "The prizes of each prize category are not cumulative: each Selection is ranked at the highest relevant prize category, regardless of the prize associated with this prize category.",
  "terms_9-2": "Prize categories & Prize Fund breakdown",
  "terms_9-2-1": "The total amount of the prize fund (hereinafter referred to as the \"Prize Fund\") to be distributed over the different prize categories is estimated before each Draw. This amount is subject to change. In this case, the change will be available to the Players on the Adillions Platform.",
  "terms_9-2-2": "The Prize Fund breakdown by prize category is provided to the Players on the Platform in the section 'Prize Fund'.",
  "terms_9-2-3": "The amount allocated to the first prize category is called the jackpot (hereinafter referred to as the \"Jackpot\").",
  "terms_9-2-4": "The breakdown of the Prize Fund may be modified at any time by the Organizer and these changes are then made known to the public on the Adillions Platform prior to their entry into force. The participation of The Player involves the full acceptance of these new rules.",
  "terms_9-3": "General rules",
  "terms_9-3-1": "Adillions will, as soon as possible after the end of the Draw, determine the number of winners for each prize category and their winnings.",
  "terms_9-3-2": "The money allocated to a prize category is divided equally among the winning Selections of that prize category.",
  "terms_9-3-3": "All winnings are rounded down to the nearest tenth of a Euro or US Dollar",
  "terms_9-4": "Special rules applicable to the first prize category",
  "terms_9-4-1": "For some Draws, an additional amount may be awarded to all the winners of the first prize category. This additional amount may be taken from the Reserve Fund. The terms of these Draws will be made known to the Players on the Adillions Platform prior to their entry into force. The participation of the Player to these Draws involves full acceptance of these Terms.",
  "terms_9-5": "Money allocated to a prize category if the Draw does not reveal any set of winning Selections in this prize category",
  "terms_9-5-1": "If the Draw does not reveal any winner to one or more prize categories, the amounts assigned to the prize categorie(s) for which the Draw revealed no winner are assigned to the Reserve Fund.",
  "terms_9-6": "Rules applicable if the unit prize of a prize category of a higher rank is below the unit prize of a prize category of a lower rank",
  "terms_9-6-1": "If the unit prize of a prize category of a higher rank is below the unit prize of a prize category of a lower rank then the following prizes assigned to these prize categories are combined and divided equally among the winners of these prize categories",

  "terms_10": "Publication of results",
  "terms_10-1": "The results of the Draws and particularly the winning Selection, the amount of the Prize Fund and the unit prize of each prize category are brought to the attention of the Players on Internet and the Adillions mobile applications.",

  "terms_11": "Payment of winnings",
  "terms_11-1": "General rules",
  "terms_11-1-1": "The Adillions Account used to participate to the Draws is strictly personal and permits to clearly identify the Player. If a Player wins a prize, the winnings will be paid to the Individual whose personal information is provided into the Adillions Account.",
  "terms_11-1-2": "Winnings will be paid by bank transfer to the winning Players inside the Single Euro Payments Area (SEPA) or by Paypal transfer, in Euro currency only and at the exchange rate in effect at the date of the Draw.",
  "terms_11-1-3": "Winning Player will receive an electronic confirmation of any payment.",
  "terms_11-2": "Payment period",
  "terms_11-2-1": "The winning Players are paid at least four (4) weeks after that they have made a cash-out request and maximum eight (8) weeks after.",
  "terms_11-2-2": "The winning Players can make this cash-out request from their 'Profile' page when their winnings have reached a minimum total balance of fifteen (15) Euros or twenty (20) US Dollars.",
  "terms_11-2-3": "Adillions will ask the winning Player to send by email at the following address: winners@adillions.com his Paypal account information or his bank account number as well as potentially a copy of his national identity card. The documents must show exactly the same first and last names as those indicated in his Adillions Account. Otherwise, Adillions will not pay the winnings to the winning Player and his winnings will be permanently lost. The winning Player will have no right to claim them and to require their payment.",
  "terms_11-2-4": "In the event of a request by Adillions for supporting documentation (national identity card, driving license, passport, residence card, ...) justified by suspicions of fraud and/or the conditions provided by section 11.3, the deadline for the payment of winnings is included between four (4) weeks and a maximum of eight (8) weeks after the reception by Adillions of the supporting documentation.",
  "terms_11-2-5": "Winnings unclaimed or not received by winning Players in the conditions of section 4.3.10 and winnings of Players who violated these Terms will be paid to the Reserve Fund.",
  "terms_11-2-6": "In the event that a Player permanently terminates his Account for whatever reasons, the Player can recover all his winnings regardless of the amount within three (3) months of the date Adillions receives his termination email. The Player will have to send an email to the following address: winners@adillions.com stating as the subject 'Termination' and indicating his current balance of winnings, his full name and his date of birth.",
  "terms_11-2-7": "All Players who violate these Terms will have to reimburse Adillions of the received winnings and all gains capitalized on their Adillions Account will be fully lost. The Players will have no right to their claim and payment.",
  "terms_11-2-8": "The Organizer may modify at any time these amounts and deadlines, without any justification. Those modifications will be brought to the attention of the Players on the Platform prior to their entry into force, by any means.",
  "terms_11-3": "Winnings above 1,000 Euros / 1,500 US Dollars",
  "terms_11-3-1": "Any winning Player of a sum greater than or equal to one thousand (1,000) Euros / one thousand five hundred (1,500) US Dollars will have to prove his identity by presenting a supporting document.",
  "terms_11-3-2": "In this context, after the Draw, Adillions will send an email to the electronic address provided by the Player asking him to send at the following address: winners@adillions.com a photocopy of both sides of a supporting documentation, valid, from an official body and mentioning at least his first and last names, date and place of birth and a photo (national identity card, driving license, passport, residence card, ...), bearing the signature of the Player preceded by the words 'in accordance with the original'",
  "terms_11-3-3": "Adillions must record the information of the winning Players, as well as the amount of money they have earned, and maintain those records for a minimum of five (5) years.",

  "terms_12": "Personal information",
  "terms_12-1": "General rules",
  "terms_12-1-1": "The communication by the Player of his personal data collected under the provisions of these Terms shall be required and it is a condition of the registration and the participation to Adillions game offer accessible from Internet and mobile applications.",
  "terms_12-1-2": "The personal information listed in the Adillions Account must be real",
  "terms_12-1-3": "The different elements of the Adillions Account of a Player are strictly personal to the Player who must ensure their confidentiality.",
  "terms_12-1-4": "If a Player shares his login details or his account with someone else (whether intentionally or unintentionally), the Player accepts full responsibility for the potential loss or damage that he could suffer.",
  "terms_12-1-5": "The Player shall inform the Organizer in case of loss, misuse or hacking of his login details. The Organizer will then communicate new login details to the Player.",
  "terms_12-2": "Inaccurate personal information",
  "terms_12-2-1": "If a Player has made an incorrect statement of personal data contained in his Adillions Account or if a Player does not meet the conditions laid down in these Terms, Adillions may terminate his Adillions Account.",
  "terms_12-3": "Verifications performed by the Organizer",
  "terms_12-3-1": "The Organizer may claim, at any time, the production of supporting documentation proving the identity and country of residence of the Player (photo ID, proof of address, internet service bill or an extract statement bank along with a bank account number, or any other supporting document necessary) to ensure the accuracy of the information provided by the Player in his Adillions Account.",
  "terms_12-3-2": "Pending the reception of requested documents and in accordance with applicable law, the Organizer may block his Adillions Account.",
  "terms_12-3-3": "If Adillions does not receive any supporting documentation from the Player within eight (8) weeks from a request for evidence, the Player will lose the winnings capitalized on his Account and the Player will have no right to claim them and to require their payment. The Organizer may terminate his Adillions Account.",

  "terms_13": "Virtual goods",
  "terms_13-1": "General rules",
  "terms_13-1-1": "The Organizer provides its Players with items or services for use within the game (hereinafter referred to as the \"Virtual Goods\").",
  "terms_13-1-2": "The Virtual Goods of the game are the Tickets.",
  "terms_13-1-3": "There are two (2) different types of Ticket on the Platform",
  "terms_13-1-4": "• A standard Ticket (hereinafter referred to as the \"Standard Ticket\") is a Ticket that the Players unlock after a waiting time between 10 minutes and 60 minutes and obtain after the viewing of one or more video advertisements;",
  "terms_13-1-5": "• An instant Ticket (hereinafter referred to as the \"Instant Ticket\") is a Classic Ticket except that it is always instantly accessible, without any delay constraint, by the Players.",
  "terms_13-1-6": "Players agree that Virtual Goods can never be exchanged for real money, real goods or real services from any third party.",
  "terms_13-1-7": "Players do not own Virtual Goods but instead they purchase a limited personal revocable license to use them. Any balance of Virtual Goods does not reflect any stored value.",
  "terms_13-1-8": "In compliance with applicable laws, Adillions reserve the right to control, regulate, change or remove any Virtual Goods without any liability to the Players.",
  "terms_13-1-9": "If the Organizer suspends or terminates an Adillions Account of a Player who violated these Terms, the Player will completely lose any Virtual Goods capitalized on his Adillions Account. The Organizer will not compensate the Player for this loss or make any refund to him.",
  "terms_13-2": "Reward system",
  "terms_13-2-1": "The Organizer provides its Players with a reward system (hereinafter referred to as the \"Reward System\") in order to reward their activity on the Platform. Adillions rewards Players who, among other things, invite other users on the Platform, complete their profile, share their activity on social networks, etc.",
  "terms_13-2-2": "Thanks to their individual activity on the Platform and without any financial compensation or expenses, Players can increase their Stock of Tickets and get Instant Tickets.",
  "terms_13-2-3": "The details / parameters of the Reward System are provided to the Players on the Platform in the 'Rewards' section and may be modified at any time by the Organizer and these changes are then made known to the Players on the Platform prior to their entry into force.",
  "terms_13-3": "Sponsorship",
  "terms_13-3-1": "Adillions provides its Players with a sponsorship system that allows them to invite other users to join the Platform.",
  "terms_13-3-2": "The Players must check with the persons they wish to sponsor that they agree to receive an invitation to join the Platform. Anyone who would make a misuse or fraudulent use of the sponsorship system, in particular in order to send spams on email addresses and/or mobile phones of third parties will be excluded from the Platform and subject to prosecution.",

  "terms_14": "Responsibilities",
  "terms_14-1": "Adillions cannot be held liable for any content, including videos, provided by third parties whose liability may be held by Players for proven misconduct.",
  "terms_14-2": "Adillions cannot be held liable for incorrect information that the Player gave in his Main Registration, the lack of updating personal data or errors that he can commit during the game.",
  "terms_14-3": "In compliance with applicable laws, bets or financial/material compensations which would result from a direct connection of Players for a Draw organized by Adillions is strictly prohibited and Adillions cannot be held liable and/or guarantee for both their existence as their consequences.",
  "terms_14-4": "Adillions cannot be held liable for the choice of the persons sponsored by Adillions Players.",
  "terms_14-5": "Adillions cannot be held responsible for any damage caused by technical malfunctions, violations of automated processing of data, difficulties arising from communications networks, technical problems on the digital devices of Players, temporary interruption or a final termination of the game or of any fact beyond Adillions control.",
  "terms_14-6": "If necessary, especially in case of maintenance, the Players undertakes and agrees that technical failure, violation of automated processing of data or difficulties with the communication network of the digital device, access and use of the Platform (website and/or mobile application(s)) may be suspended temporarily or permanently stopped.",
  "terms_14-7": "Adillions cannot be held liable for all forms of tax evasion from a winning Player on the tax treatment of his winnings from the Platform. Each winning Player must comply with tax legislations in force in their country of residence.",

  "terms_15": "Claims",
  "terms_15-1": "All claims, including those related to the participation, the Draws, the results or winnings payments should be sent by email to the following address: contact@adillions.com.",

  "terms_16": "Cases of fraud",
  "terms_16-1": "Fraud or attempted fraud, manifested by a commencement of execution and committed to unduly collect winnings or to participate to Draws in an irregular manner, will lead to the permanent termination of the Player's account.",

  "terms_17": "Acceptance of the Terms and Privacy Policy",
  "terms_17-1": "By registering on the Platform and participating to the game, Players acknowledge that they have read and unreservedly accepted the Terms and Privacy Policy.",

  "terms_18": "Publication and amendments of the Terms",
  "terms_18-1": "The Terms are available on Adillions website and mobile applications and may be modified subject to the conditions laid down in these Terms.",

  "terms_19": "Applicable law",
  "terms_19-1": "Adillions complies with French laws and regulations. The Draws performed by Adillions on the Platform are in strict compliance with the applicable regulations. For the Draws, Adillions uses common computer functions, recognized for their true randomness and ensuring equality of opportunities and treatment for all Players of the Platform",
  "terms_19-2": "These Terms and their subsequent amendments, as well as any relationship between the Parties arising out of the registration and/or the participation of the Player on the Platform are expressly subject to French law.",
  "terms_19-3": "All disputes concerning the formation, the interpretation, the conditions of fulfillment or non-fulfillment, the termination or the cancellation of the Terms, as well as any disputes arising between Adillions and the Players with respect to the registration and/or the participation on the Platform of the Players and their consequences, shall be subject to the exclusive jurisdiction of the courts as designated by the rules of the Code of Civil Procedure.",

  "_comment": "##### ABOUT/PRIZES #####",

  "prizes_meta_title": "Sweepstake prizes",
  "prizes_meta_desc": "Distribution of the Prize Fund over the different Prize Categories",
  "prizes": "Prizes",

  "prizes_intro": "Distribution of the Prize Fund over the different Prize Categories",

  "prizes_match": "Match",
  "prizes_breakdown": "Prize fund breakdown",
  "prizes_rank": "Category",

  "_comment": "##### ABOUT/REWARD #####",

  "reward_meta_title": "Reward",
  "reward_meta_desc": "Achievements and status for the ultimate players",
  "reward": "Reward",

  "reward_intro": "Improve your luck! Get more tickets.",

  "reward_ticket_instant": "Instant Tickets",
  "reward_ticket_instant_desc": "Get instant tickets (add free) by earning points.",

  "reward_ticket_bonus": "Tickets Bonus",
  "reward_ticket_bonus_desc": "Increase your number of available tickets for the next draws by gaining Bonus Tickets.",

  "_comment": "##### ABOUT/TEAM #####",

  "team_meta_title": "Team",
  "team_meta_desc": "Meet the Adillions Team",
  "team": "Team",

  "team_intro": "Adillions is based in Paris, France and the team is lead by:",
  "team_cofounder": "Co-founder",

  "team_ceo": "CEO",
  "team_cto": "CTO",
  "team_fel": "Front-end Leader",

  "team_ceo_name": "Timothée de COURLON",
  "team_cto_name": "Christophe DUGNE-ESQUEVIN",
  "team_fel_name": "Antoine DUVILLIER",

  "team_ceo_desc": "Timothée brainstormed the original idea for Adillions. He worked in the banking and strategy consulting industries for several years. Today, in his role as CEO, he manages all the business aspects of the project from legal and finance to marketing and communication. Timothée holds a MBA in Finance and Private Equity from ESSEC Business School",
  "team_cto_desc": "Christophe started to work as a software developer for a start-up, a provider of search and contextual advertising. He already co-founded several start-ups in the mobile and gaming markets as well as an innovative GIS in the cloud, Maperial. Christophe is dedicated to design and develop the best products for Adillions players. Christophe graduated from ENSEIRB where he studied Computer Science and Software Engineering",
  "team_fel_desc": "Antoine has 5 years experience in front-end development with an eye for detail and a passion for creating unique and interesting website. Antoine is currently the team leader of the open-sourced UI framework Tetra-ui",

  "_comment": "##### ABOUT/ADVERTISERS #####",

  "advertisers_meta_title": "Advertisers",
  "advertisers_meta_desc": "Boost your brand awareness with a multi-screen digital strategy",
  "advertisers_title": "Reasons to advertise on Adillions",
  "advertisers": "Advertisers",

  "advertisers_intro": "The sweepstake, The world’s most popular game of chance.",

  "advertisers_boost_title": "Boost your brand awareness",
  "advertisers_boost_desc": "Adillions offers you the opportunity to broadcast quality video ads and to organize your own sweepstake on our platform with a customized theme and prizes",
  "advertisers_multiplatform_title": "Implement a multi-screen digital strategy",
  "advertisers_multiplatform_desc": "You can benefit from Adillions presence on social networks (Facebook, Twitter, etc.) and on a wide range of platforms - smartphones and tablets (iOS and Androïd) and desktop",
  "advertisers_audience_title": "Reach a global engaged audience",
  "advertisers_audience_desc": "Thanks to Adillions international community of players, you get access to thousands of engaged users across the globe",
  "advertisers_annotation": "If you're interested in finding out what Adillions can do for your brand, or your client's brand, please contact us."

}
