{
  "Welcome": "Bienvenue",
  "brand": "Adillions",
  "adillions_meta_title": "Adillions : free lottery game with real cash prizes",
  "adillions_meta_desc": "Adillions is a simple and free lottery game (sweepstake) with real cash prizes funded by video advertising. Available on mobile ios and android.",

  "Error.Passport.Password.Wrong": "Whoa, that password wasn't quite right!",
  "Error.Passport.Password.NotSet": "Oh no, you haven't set a password yet!",
  "Error.Passport.Username.NotFound": "Uhm, what's your name again?",
  "Error.Passport.Email.NotFound": "That email doesn't seem right",

  "ui_closeBtn": "Close",
  "ui_prev": "Previous",
  "ui_next": "Next",
  "ui_back": "Back",
  "ui_save": "Save",
  "ui_cancel": "Cancel",
  "ui_submit": "Reply",
  "ui_create": "Create",
  "ui_edit": "Edit",
  "ui_comment": "Comment",
  "ui_remove": "Delete",
  "ui_private": "Private",
  "ui_close": "Close",
  "ui_retry": "Retry",
  "ui_language":"Language",
  "ui_help": "Help",
  "ui_continue": "Continue",
  "ui_like": "Like",
  "ui_unlike": "Unlike",
  "ui_invite": "Invite",
  "ui_email": "Email",
  "ui_firstname": "First name",
  "ui_lastname": "Last name",
  "ui_password": "Password",
  "ui_search": "Search",
  "ui_advancedSearch": "Advanced search",
  "ui_publish": "Post",
  "ui_refresh": "Refresh",
  "ui_loading": "Loading",
  "ui_logout": "Log out",
  "ui_login": "Log in",
  "ui_signin": "Sign in",
  "ui_register": "Register",
  "ui_error": "An error occurred",

  "header_nav_home": "Home",
  "header_nav_game": "Game",
  "header_nav_results": "Results",
  "header_nav_charity": "Charity",

  "auth_signin": "Sign in",
  "auth_register": "Register",
  "auth_field_username": "Username",
  "auth_field_email": "Email",
  "auth_field_password": "Password",
  "auth_field_username_or_email": "Username or email",

  "_comment": "##### ABOUT/index #####",

  "about_meta_title": "About the Adillions lottery game",
  "about_meta_desc": "",
  "about": "About",

  "about_WhatIs": "What is Adillions?",
  "about_AdillionsDesc": "Adillions is a simple and free sweepstake with real cash prizes funded by video advertising",

  "about_AdillionsWords": "In a few words, Adillions is:",
  "about_Easy_title": "Easy",
  "about_Fun_title": "Fun",
  "about_Viral_title": "Viral",
  "about_Global_title": "Global",
  "about_Responsible_title": "Responsible",

  "about_Easy_text": "Watch an ad to get your free sweepstake ticket",
  "about_Fun_text": "Pick 5 numbers and choose your Lucky Ball",
  "about_Viral_text": "Invite your friends to increase the jackpot",
  "about_Global_text": "Join an international community of players",
  "about_Responsible_text": "Whether there are winners or not, a part of each video ad finances the Adillions Solidarity & Sustainable Development Fund",

  "about_DrawAmount": "The sweepstake is drawn every Saturday at 8:00 p.m. (PST) and it is broadcast live online on Youtube. Like any traditional sweepstake, if nobody wins, the amount accumulates and is added to the next draw.",
  "about_consult_terms": "Read our Terms of Use",

  "about_EachPlay": "Each time you play on Adillions, you have a chance to win the jackpot and you dedicate few seconds of your day to charitable organizations",

  "about_Adillions": "Adillions",
  "about_AdillionsCatch": "Much more than a game",

  "about_VisionValues": "Our Vision and Values",

  "about_Innovation": "Innovation",
  "about_InnovDisrupt": "We believe that it is possible to innovate in the gambling market and to disrupt traditional domestic lotteries with a global, social and free game",
  "about_InnovOriginal": "Lotteries can be fun and original. With Adillions, you play your favorite lotto numbers and a new item each week depending on the draw theme",
  "about_InnovSimple": "We are eager to develop a simple and user-friendly product used by millions of users across the globe",

  "about_Responsibility": "Social responsibility",
  "about_RespoBefore": "Since long before Christ, lotteries have helped to finance major public projects (build the Great Wall of China, help the poor, finance public school systems, etc.)",
  "about_RespoPublic": "Public interests were part of the game as much as the gambling itself. Today, Adillions brings back sweepstake to its true origins",
  "about_RespoProud": "Adillions and the internet make it possible to gamble and to contribute to a global charitable project at the same time. We want our users to be proud members of Adillions community",
  "about_RespoPeport": "The Adillions team is committed to publish each year a report about Adillions Solidarity & Sustainable Development Fund. Moreover, our final objective is to let our users choose the charitable projects they want to fund",

  "about_Fairness": "Fairness",
  "about_FairTransparent": "The Adillions team pays a special attention to treat all Adillions players with fairness and equity and to be as transparent as possible with our users and public regulatory agencies",
  "about_FairRules": "Adillions defined clear and fair rules:",
  "about_FairRules1": "One account per individual",
  "about_FairRules2": "No prize payment for winners with inaccurate personal information",
  "about_FairRules3": "A limited number of tickets per draw per player",
  "about_FairRules4": "A series of technical procedures to prevent fraud",
  "about_FairRules5": "...",

  "about_Conclusion": "Conclusion",
  "about_ConclTime": "Our ambition is to develop a game of chance thriving to gather in one place the unique common currency worldwide - Time - and to maximize its value for our players and our charity partners",

  "about_Team": "Team",
  "about_TeamIntro": "Adillions is based in Paris, France and the team is lead by:",
  "about_cofounder": "Co-founder",
  "about_ceo": "CEO",
  "about_cto": "CTO",
  "about_fel": "Front-end Leader",

  "about_ceo_name": "Timothée de COURLON",
  "about_cto_name": "Christophe DUGNE-ESQUEVIN",
  "about_fel_name": "Antoine DUVILLIER",

  "about_ceo_desc": "Timothée brainstormed the original idea for Adillions. He worked in the banking and strategy consulting industries for several years. Today, in his role as CEO, he manages all the business aspects of the project from legal and finance to marketing and communication. Timothée holds a MBA in Finance and Private Equity from ESSEC Business School",
  "about_cto_desc_1": "Christophe started to work as a software developer for a start-up, a provider of search and contextual advertising. He already co-founded several start-ups in the mobile and gaming markets as well as an innovative GIS in the cloud, ",
  "about_cto_desc_2": ". Christophe is dedicated to design and develop the best products for Adillions players. Christophe graduated from ENSEIRB where he studied Computer Science and Software Engineering",
  "about_fel_desc": "Antoine has 5 years experience in front-end development with an eye for detail and a passion for creating unique and interesting website. Antoine is currently the team leader of the open-sourced UI framework <a href='https://github.com/viadeo/tetra-ui'>Tetra-ui</a>",

  "_comment": "##### ABOUT/PRIVACY #####",

  "privacy_meta_title": "Adillions Privacy",
  "privacy_meta_desc": "",
  "privacy": "Privacy",

  "privacy_IntroPost": "Our Privacy Policy was last updated and posted on January 05th, 2014. It governs the privacy terms of our website located at http://www.adillions.com and our mobile applications.",
  "privacy_IntroLanguage": "Our Privacy Policy was written in French. To the extent any translated version of this Privacy Policy conflicts with the French version, the French version controls.",

  "privacy_Overview": "Overview",
  "privacy_OverObjective": "This Privacy Policy covers how we collect, use, disclose, transfer, and store your personal information. Adillions takes the processing of your personal information very seriously and will use your information only in accordance with the terms of this Privacy Policy.",
  "privacy_OverLegal": "Adillions (hereinafter referred to as the \"Company\") collects personal user data, such as name, email address, date of birth and potentially other information such as their home address, place of birth (city and country) or their bank account information (the latter information will solely be gathered for winners in order to transfer their prize).",
  "privacy_OverModify": "The Company reserves the right to modify its Privacy Policy at any time without prior notice. Users should review this Privacy Policy frequently. If the Company makes material changes to this policy, it may notify users on its website, by email, or by any method it determines at its sole discretion. The Company will also change the \"Last Updated\" date at the beginning of this Privacy Policy. Any changes it makes to its Privacy Policy are effective as of this Last Updated date and replace any prior Privacy Policies.",

  "privacy_Purpose": "Purpose and usage of user information",
  "privacy_PurpIntro": "Personal information is used exclusively by Adillions for the following purposes :",
  "privacy_Manage_P": "manage the website and mobile applications;",
  "privacy_Administer": "manage and administer the contractual relationship between Adillions and its users;",
  "privacy_TargetedAds": "provide targeted ads to users based on data collected through their prior consent for commercial offers by the Company and its business partners;",
  "privacy_ProvideProducts": "provide the products and services and constantly improve their quality;",
  "privacy_ConductInternal": "conduct internal studies, including statistics from anonymized data studies;",
  "privacy_IdentifyPotential": "identify potential fraud or misuse of our products and services;",
  "privacy_ContactUsers": "contact users for the payment of their prizes and inform them about the next draws or any other type of information about the game;",
  "privacy_CreateStudies": "create studies and reports based on the anonymization of users' personal information and communicate them to internal and external business partners.",
  "privacy_AdillionsEnsures": "Adillions ensures the total confidentiality of bank account information of winners which are provided to Adillions in order to make payments.",
  "privacy_UsersAgree": "competent governmental, intergovernmental or supranational bodies or any other competent authorities that we in good faith believe it is appropriate for us to cooperate with in investigations of fraud or other illegal activity or potential illegal activity, violations of our Terms of Use and any other situation contrary to law.",
  "privacy_Subcontractors": "Personal information can be transmitted to subcontractors of Adillions for internal processing only and exclusively for and on behalf of Adillions.",

  "privacy_Permission": "Permission to use winner's name",
  "privacy_WinnerPermission": "Each winner allows Adillions to use his first name and the initial of his last name as well as their country or city without limitation or qualification, and without any remuneration, right or any other benefit other than the allocation of the gain, for a period of three (3) years from the date of use of the information.",
  "privacy_PhotoWinner": "A photo may be requested for each user who obtained a gain of some kind. The user allows Adillions to use this photo for any promotional purposes and he can obviously oppose the use of his photo.",

  "privacy_Cookies": "Use of cookies",
  "privacy_LikePlatforms": "Like most web platforms, the Company uses cookies and other similar technologies to make our platform easier to use, to ensure its proper functioning, to better understand our users and their potential centers of interest and improve the quality of service of our products.",
  "privacy_UsersInformed": "Users will be informed by a notice on the website of the installation of cookies on their digital device. Your use of our website does imply acceptance of the use of these cookies.",
  "privacy_UsersConfigure": "Users can configure their browser so that they can remove the cookies.",

  "privacy_Questions_other": "Autres",
  "privacy_Questions_P": "If you have any questions or complaints regarding our Privacy Policy, please contact us by email at the following address contact[at]adillions.com",
  "privacy_ReadAndAccept": "By using the website and mobile applications of Adillions, you acknowledge that you have read and accepted the terms of this Privacy Policy and you consent to the use of your personal information as set out in this Privacy Policy.",

  "privacy_createAt": "Fait à Paris, le 05 janvier 2014"
}
