{
  "Welcome": "Bienvenue",
  "hello": "Bonjour",
  "brand": "Adillions",
  "adillions_meta_title": "Adillions: Une loterie innovante",
  "adillions_meta_desc": "Loterie gratuite et responsable avec des gains d'argent réel financés par la publicité - Jeu web et mobile disponible sur l'App Store et le Google Play",

  "Error.Passport.Password.Wrong": "Le champ mot de passe est incorrect",
  "Error.Passport.Password.NotSet": "Le champ mot de passe est vide",
  "Error.Passport.Username.NotFound": "Utilisateur introuvable",
  "Error.Passport.Email.NotFound": "Email introuvable",
  "Error.Passport.User.Exists": "Ce pseudo ou email est dejà utilisé",
  "Error.Passport.Email.Missing": "Le champ email est vide",
  "Error.Passport.Email.Exists": "Cette email est dejà utilisé. Essayer de vous connecter",
  "Error.Passport.Username.Missing": "Le champ pseudo est vide",
  "Error.Passport.Password.Missing": "Vous devez renseigner un mot de passe",
  "Error.Passport.Generic": "Une érreur est survenue. Veuillez rééssayer",

  "ui_closeBtn": "Fermer",
  "ui_prev": "Précedent",
  "ui_next": "Suivant",
  "ui_back": "Retour",
  "ui_save": "Enregistrer",
  "ui_cancel": "Annuler",
  "ui_submit": "Répondre",
  "ui_create": "Créer",
  "ui_edit": "Modifier",
  "ui_comment": "Commenter",
  "ui_remove": "Supprimer",
  "ui_private": "Privée",
  "ui_close": "Fermer",
  "ui_retry": "Ressayer",
  "ui_language":"Langue",
  "ui_help": "Aide",
  "ui_continue": "Continuer",
  "ui_like": "Like",
  "ui_unlike": "Unlike",
  "ui_invite": "Inviter",
  "ui_email": "Email",
  "ui_firstname": "Prénom",
  "ui_lastname": "Nom",
  "ui_password": "Mot de passe",
  "ui_search": "Rechercher",
  "ui_advancedSearch": "Recherche avancée",
  "ui_publish": "Publier",
  "ui_refresh": "Rafraîchir",
  "ui_loading": "Chargement",
  "ui_logout": "Déconnexion",
  "ui_login": "Se connecter",
  "ui_signin": "Se connecter",
  "ui_register": "S'inscrire",
  "ui_error" : "Une erreur est survenue",
  "ui_day": "jour",
  "ui_days": "jours",
  "ui_languages": "Langues",

  "coming_soon": "À venir",
  "contact_us": "Contactez-nous",
  "see_previous_results": "Voir les résultats précédents",
  "play_for_free": "Jouez <strong>gratuitement</strong>",
  "play_now": "Jouez maintenant!",
  "play": "Jouez",
  "current_theme": "Thème en cours",
  "fund_prize": "Cagnotte",
  "next_drawing": "Prochain tirage",
  "the_lucky_balls": "Les boules chances",
  "won": "a gagné",
  "charities": "Associations",
  "prizes": "Récompenses",
  "players": "Joueurs",
  "winners": "Gagnants",
  "results": "Résultats",

  "charity_rang_1" : "Scout",
  "charity_rang_2" : "Contributeur",
  "charity_rang_3" : "Donateur junior",
  "charity_rang_4" : "Donateur",
  "charity_rang_5" : "Bienfaiteur",

  "coming_soon_game_desc": "Nous travaillons actuellement sur la version web du jeu.",
  "coming_soon_game_desc2": "Vous pouvez d'ores et déjà jouer à Adillions sur votre smartphone et tablette (iOS et Android).",
  "coming_soon_game_desc3": "Tentez votre chance!",

  "footer_company": "Société",
  "footer_support": "Support",
  "footer_connect": "Partage",
  "footer_game": "Jeux",

  "header_nav_home": "Accueil",
  "header_nav_game": "Jeux",
  "header_nav_results": "Résultats",
  "header_nav_charity": "Charité",

  "auth_signin": "Se connecter",
  "auth_signin_rememberme": "Se souvenir de moi",
  "auth_register": "S'enregistrer",
  "auth_register_terms": "J'accepte <a href=\"%s\">les Conditions d'utilisation</a> et la <a href=\"%s\">Politique de confidentialité</a>",
  "auth_field_username": "Pseudo",
  "auth_field_email": "Adresse Email",
  "auth_field_password": "Mot de passe",
  "auth_field_passwordRepeat": "Confirmer votre mot de passe",
  "auth_field_username_or_email": "Pseudo ou email",
  "auth_already_on": "Déja sur Adillions?",
  "auth_not_member": "Pas encore membre?",

  "_comment": "##### LANDING/index #####",

  "landing_title": "Loterie gratuite avec des gains d'argent réel",

  "landing_howitworks": "Comment ça marche ?",

  "landing_watchad": "Visionnez une pub",
  "landing_watchad_desc": "Au lieu de payer un ticket de loterie,<br /> regardez une publicité vidéo de 30 secondes",
  "landing_watchad_link": "Voir le Win-Win-Win",

  "landing_getticket": "Obtenez votre ticket",
  "landing_getticket_desc": "Sélectionnez 5 numéros sur 49<br /> et votre Boule Chance parmis 6 boules",
  "landing_getticket_link": "Lire les principales règles",

  "landing_winprize": "Gagnez le jackpot",
  "landing_winprize_desc": "Invitez vos amis et partagez !<br/> Plus il y a de joueurs, plus la cagnotte grossit",
  "landing_winprize_link": "Voir les précédents résultats",

  "landing_platforms_title": "Gratuit sur toutes les plateformes",
  "landing_platforms_desc": "Vous pouvez jouer directement sur les applications mobiles, sur Facebook ou sur le site internet d'Adillions.",
  "landing_responsible_title": "Responsable",
  "landing_responsible_desc": "Une partie des revenus publicitaires est reversée à des associations.<br/> Concrètement, à chaque fois que vous jouez, vous donnez un peu de<br/>  votre temps à des oeuvres caritatives",

  "landing_global_title": "International",
  "landing_global_desc": "Faites partie d'une communauté internationale de joueurs. Tout le monde peut gagner",

  "landing_advertisers_title": "Adillions pour les annonceurs",

  "landing_advertisers_boost": "Boostez votre<br /> notoriété",
  "landing_advertisers_boost_desc": "Adlllions vous offre l'opportunité de diffuser vos vidéos publicitaires et d'organiser votre propre loterie gratuite sur notre plateforme en personnalisant le thème du tirage et les gains associés",

  "landing_advertisers_multiscreen": "Mettez en place une stratégie<br /> digitale multi-supports",
  "landing_advertisers_multiscreen_desc": "Vous bénéficiez de la présence d’Adillions sur les réseaux sociaux (Facebook, Twitter, etc.) et sur une large gamme de plateformes",

  "landing_advertisers_audience": "Accédez à une large<br />  audience",
  "landing_advertisers_audience_desc": "Grâce à Adillions, vous avez accès à une communauté de joueurs engagés et fidèles à travers le monde",

  "landing_press_title": "A été vu sur",

  "_comment": "##### GAME/index #####",

  "game_meta_title": "Jouer à la loterie innovante et responsable",
  "game_meta_desc": "Tentez votre chance avec la loterie Adillions. Jouez gratuitement sur votre smartphone et tablette (iOS et Android)",

  "game_title": "Jouer à une loterie innovante et responsable",

  "_comment": "##### GAME/results #####",

  "results_meta_title": "Résultats loterie",
  "results_meta_desc": "Les derniers résultats des tirages de loteries Adillions. Découvrez les boules chances, les récompenses pour les joueurs et associations.",

  "results_title": "Les derniers tirages",

  "results_empty": "Aucun résultats",
  "results_goback": "Retourner au derniers résultats",

  "_comment": "##### WINWINWIN/INDEX #####",

  "winwinwin_meta_title": "Win - Win - Win",
  "winwinwin_meta_desc": "Annonceurs, Joueurs, Associations. Ils sont tous gagnants !",
  "winwinwin": "Win - Win - Win",

  "winwinwin_title": "Gagnant - Gagnant - Gagnant",
  "winwinwin_intro": "Sur Adillions, vous êtes tous gagnants !",

  "winwinwin_advertisers_title": "Annonceurs",
  "winwinwin_advertisers_desc1": "Un canal de communication multiplateforme pour booster votre notoriété",
  "winwinwin_advertisers_desc2": "Une opportunité pour communiquer auprès d’une audience mondiale engagée",
  "winwinwin_advertisers_communication": "Notoriété",
  "winwinwin_advertisers_global": "Audience",

  "winwinwin_players_title": "Joueurs",
  "winwinwin_players_desc1": "Un jeu gratuit avec des gains d’argent réel.",
  "winwinwin_players_desc2": "Un moyen simple et ludique pour consacrer quelques secondes de son temps à des œuvres caritatives.",
  "winwinwin_players_free": "Gratuit",
  "winwinwin_players_responsible": "Responsable",

  "winwinwin_charity_title": "Associations",
  "winwinwin_charity_desc1": "Une communauté unique d’utilisateurs qui donnent de leur temps",
  "winwinwin_charity_desc2": "Une base potentielle de donateurs de 2,7 milliards de personnes* (en forte augmentation)",
  "winwinwin_charity_community": "Dons",
  "winwinwin_charity_donator": "Donateurs",

  "winwinwin_charity_annotation": "* Personnes connectées dans le monde selon l’Union Internationale des Télécommunications (Nations Unies) à déc. 2013",

  "_comment": "##### about/legalnotices #####",

  "legalnotices_meta_title": "Mentions légales",
  "legalnotices_meta_desc": "",

  "legalnotices": "Mentions légales",

  "legalnotices_site_editor" : "Éditeur du site",
  "legalnotices_site_editor_desc" : "Adillions est une société par actions simplifiée au capital de 10.000 euros, située au 57 rue du Faubourg Montmartre, 75009 Paris - France, immatriculée au RCS de Paris sous le numéro 797 736 261.",
  "legalnotices_publisher_director" : "Directeur de la publication ",
  "legalnotices_publisher_director_desc" : "Timothée LE BOULLEUR DE COURLON",
  "legalnotices_host" : "Hébergeur",
  "legalnotices_host_desc" : "Serveur : Heroku Europe (Amazon Web Services Europe West)",
  "legalnotices_host_address" : "Heroku Inc.<br /> 650 7th Street<br /> San Francisco, CA, 94103, USA<br /> Contact : +1 877 563-4311",
  "legalnotices_tva" : "Numéro de TVA intracommunautaire",
  "legalnotices_tva_desc" : "FR 60 797736261",
  "legalnotices_cnil" : "Numéro <abbr title='Commission Nationale de l’Informatique et des Libertés'>CNIL</abbr>",
  "legalnotices_cnil_desc" : "1716298",
  "legalnotices_contact" : "Pour toute demande, adressez vos courriers à",
  "legalnotices_contact_desc" : "Adillions<br /> Service Contact<br /> 57 rue du Faubourg Montmartre<br /> 75009 Paris - France<br /> ou par mail à l'adresse suivante :contact[at]adillions.com",
  "legalnotices_property" : "Propriété Intellectuelle",
  "legalnotices_property_desc" : "Le site internet à l'adresse www.adillions.com et les applications mobiles téléchargeables depuis l'App Store d'Apple et le Google Play de Google, ci-après, ensemble, dénommés la « Plateforme » et tous les droits qui lui sont rattachés sont la propriété exclusive d'Adillions.",
  "legalnotices_property_desc2" : "La marque « Adillions » est une marque déposée et protégée. Toutes les marques, logos et autres signes distinctifs reproduits sur la Plateforme ainsi que sur les sites auxquels celui-ci permet l'accès quelle qu'en soit la manière, sont la propriété exclusive d'Adillions et sont protégés à ce titre par les dispositions du Code de la propriété intellectuelle. Toute reproduction, représentation et/ou adaptation totale ou partielle, non autorisée de ces marques, logos et signes constitue une contrefaçon passible de sanctions civiles et pénales. En particulier, tous les logiciels utilisés sur la Plateforme et ses partenaires, ainsi que les images, textes et illustrations reproduits sur la Plateforme et ses partenaires sont protégés par le droit d'auteur et leur reproduction, représentation et/ou adaptation non autorisée constitue une contrefaçon passible de sanctions civiles et pénales.",

  "_comment": "##### ABOUT/INDEX #####",

  "about_meta_title": "À propos du jeu de loterie",
  "about_meta_desc": "Le Concept - Notre Vision & nos Valeurs - L'Équipe",
  "about": "À propos",

  "about_WhatIs": "Adillions en quelques mots",
  "about_AdillionsDesc": "Adillions est un jeu de loterie simple et gratuit avec des gains d'argent réel financés par la publicité vidéo",

  "about_Easy_title": "Facile",
  "about_Fun_title": "Fun",
  "about_Viral_title": "Viral",
  "about_Global_title": "Global",
  "about_Responsible_title": "Responsable",

  "about_Easy_text": "Visionnez une publicité pour obtenir votre ticket gratuit de loterie",
  "about_Fun_text": "Choisissez 5 numéros et votre Boule Chance",
  "about_Viral_text": "Invitez vos amis pour faire augmenter la cagnotte",
  "about_Global_text": "Rejoignez une communauté internationale de joueurs",
  "about_Responsible_text": "Les spots financent le Fonds de solidarité et de Développement Durable d'Adillions ",

  "about_DrawAmount": "Les tirages ont lieu chaque dimanche à 11h00 (heure française). Comme toutes les loteries traditionnelles, si personne ne gagne alors la cagnotte s'ajoute à celle du prochain tirage.",
  "about_consult_terms": "Consulter notre Règlement",

  "about_EachPlay": "Chaque fois que vous jouez sur Adillions, vous avez une chance de gagner le jackpot et vous consacrez quelques secondes de votre journée à des œuvres caritatives",

  "about_VisionValues": "Notre Vision et nos Valeurs",

  "about_Innovation": "Innovation",
  "about_InnovDisrupt": "Nous croyons qu'il est possible d'innover sur le marché des jeux d'argent et de proposer une offre inédite par rapport aux loteries nationales traditionnelles avec un jeu global, social et gratuit",
  "about_InnovOriginal": "Les loteries peuvent être amusantes et originales. Avec Adillions, vous jouez vos numéros préférés et une boule inédite chaque semaine en fonction du thème du tirage",
  "about_InnovSimple": "Nous souhaitons développer un produit simple et convivial utilisé par des millions d'utilisateurs à travers le monde",
  "about_InnovConclusion": "Les internautes préfèrent regarder volontairement des publicités ciblées et pertinentes à un moment opportun pour eux plutôt que d'être submergés constamment de publicités (peu) ciblées",

  "about_Responsibility": "Responsabilité sociale",
  "about_RespoBefore": "Apparu il y a plus de 2000 ans, le jeu de la loterie a contribué sur tous les continents à financer de grands projets publics comme la construction de la Grande Muraille de Chine, l'aide aux plus défavorisés, le financement d'écoles publiques, etc.",
  "about_RespoPublic": "La dimension de solidarité faisait partie intégrante du jeu. Aujourd'hui, avec Adillions, le jeu de la loterie retrouve ses origines. En effet, grâce à la puissance d'Internet, Adillions permet de gagner de l’argent et de contribuer à un projet caritatif mondial",
  "about_RespoPeport": "Adillions s'engage à publier chaque année un rapport sur son Fonds de Solidarité et de Développement Durable. Par ailleurs, notre objectif à terme est de donner le pouvoir à nos utilisateurs pour qu'ils choisissent eux-mêmes les projets caritatifs qu'ils souhaitent financer",
  "about_RespoConclusion": "Nous voulons que nos utilisateurs soient fiers d’appartenir à la communauté d’Adillions",

  "about_Fairness": "Intégrité",
  "about_FairTransparent": "L'équipe d'Adillions porte une attention toute particulière à traiter tous les joueurs avec équité et à être aussi transparent que possible avec nos utilisateurs et les organismes publics de réglementation",
  "about_FairRules": "Adillions définit des règles claires et équitables :",
  "about_FairRules1": "Un compte Adillions par personne",
  "about_FairRules2": "Aucun versement des gains si le gagnant a fourni des données personnelles inexactes",
  "about_FairRules3": "Un nombre limité de tickets par tirage par joueur",
  "about_FairRules4": "Un ensemble de procédures techniques pour éviter les fraudes",
  "about_FairRules5": "...",
  "about_FairConclusion": "Notre ambition est de développer un jeu de chance innovant et responsable, accessible au plus grand nombre car seuls Internet et le temps sont nécessaires pour jouer",

  "about_Team": "L'équipe",
  "about_TeamIntro": "L'équipe d'Adillions est basée à Paris (France) et elle est dirigée par:",
  "about_cofounder": "Co-fondateur",

  "about_ceo": "Président",
  "about_cto": "Directeur Technique",
  "about_fel": "Front-end Leader",

  "about_ceo_name": "Timothée de COURLON",
  "about_cto_name": "Christophe DUGNE-ESQUEVIN",
  "about_fel_name": "Antoine DUVILLIER",

  "about_ceo_desc": "Timothée a initié le projet Adillions. Il a travaillé dans le secteur bancaire puis dans le conseil en stratégie pendant plusieurs années. Aujourd'hui, il supervise les aspects business et opérationnels du projet tels que le business développement, le marketing et la communication. Timothée est diplômé de l'ESSEC avec une spécialisation en Finance et Private Equity",
  "about_cto_desc_1": "Christophe a commencé sa carrière en tant que développeur au sein d'une start-up dans le domaine du marketing web. Il a participé à la création de plusieurs start-ups dans l'univers du gaming et du mobile ainsi qu'un outil cartographique sur le cloud, ",
  "about_cto_desc_2": ". Christophe est en charge du développement technique des produits d'Adillions. Christophe est diplômé de l'ENSEIRB à Bordeaux où il a étudié l'informatique",
  "about_fel_desc": "Antoine a 5 années d'expérience dans l'univers du développement front-end. Antoine est un autodidacte passionné.<br /> Antoine est actuellement le Team Leader du framework UI open-source Tetra-ui",

  "_comment": "##### ABOUT/PRIVACY #####",

  "privacy_meta_title": "Confidentialité",
  "privacy_meta_desc": "",
  "privacy": "Confidentialité",

  "privacy_IntroPost": "",
  "privacy_IntroLanguage": "",

  "privacy_Overview": "Dispositions générales",
  "privacy_OverObjective": "La société Adillions collecte les données personnelles des utilisateurs, telles que nom, prénom, adresse électronique, date de naissance ainsi qu'éventuellement d'autres informations telles que leur adresse de résidence, leur lieu de naissance (ville et pays) ou encore les coordonnées de leur compte bancaire (ces dernières informations seront uniquement demandées aux gagnants afin de verser leurs gains).",
  "privacy_OverLegal": "La société Adillions a la qualité de responsable de traitement au titre de la Loi Informatique et Libertés en date du 6 janvier 1978 telle que modifiée.",
  "privacy_OverArticle": "Conformément aux dispositions de l'article 34 de cette Loi, les personnes qui se sont inscrites sur le site ou les applications Adillions disposent d'un droit d'opposition, d'accès et de rectification des données les concernant. En conséquence, tout joueur inscrit sur Adillions a le droit d'exiger que soient rectifiées, complétées, clarifiées, mises à jour ou effacées, les informations le concernant qui seraient inexactes, incomplètes, équivoques ou périmées. La demande peut être adressée, par écrit, avec les coordonnées du demandeur, à l'adresse suivante : Adillions - Service Support - 57 rue du Faubourg Montmartre, 75009 Paris - France.",
  "privacy_OverCNIL": "Numéro de déclaration CNIL : 1716298",
  "privacy_OverModify": "La société Adillions se réserve le droit de modifier à tout moment et sans préavis les conditions d'utilisation des données personnelles des utilisateurs. Les utilisateurs sont invités à consulter fréquemment les dispositions relatives à la protection des données. Si Adillions procède à des modifications, elle en notifiera les utilisateurs de la plateforme sur le site, par mail ou par tout autre moyen à sa disposition. La dernière version est effective à la date indiquée à la fin du présent accord et remplace les précédentes versions.",

  "privacy_Purpose": "Utilisation des données personnelles",
  "privacy_PurpIntro": "Les données à caractère personnel des utilisateurs sont exclusivement utilisées par Adillions pour les finalités suivantes :",
  "privacy_Manage_P": "gérer le site internet et les applications mobiles ;",
  "privacy_Administer": "gérer et administrer la relation contractuelle entre Adillions et les utilisateurs ;",
  "privacy_TargetedAds": "proposer des publicités ciblées aux utilisateurs à partir des données collectées moyennant leur accord préalable à des opérations commerciales de la part la société Adillions et de partenaires commerciaux ;",
  "privacy_ProvideProducts": "fournir les produits et services et améliorer constamment leur qualité ;",
  "privacy_ConductInternal": "réaliser des études internes, notamment des études statistiques à partir de données anonymisées ;",
  "privacy_IdentifyPotential": "identifier les potentielles utilisations frauduleuses ou abusives de nos produits et services ;",
  "privacy_ContactUsers": "contacter les utilisateurs pour notamment procéder au paiement des gains et les informer des prochains tirages ou tout autre type d'informations relatives au jeu ;",
  "privacy_CreateStudies": "créer des études et rapports sur la base de l’anonymisation des données personnelles des utilisateurs qui seront communiqués à des clients internes ou externes.",
  "privacy_AdillionsEnsures": "La société Adillions garantit à ses utilisateurs la parfaite confidentialité des informations bancaires éventuellement fournies à Adillions aux fins de perception des gains.",
  "privacy_UsersAgree": "La société Adillions pourra transmettre tout type d'informations personnelles à tout organisme gouvernemental ou autre autorité compétente avec qui Adillions est susceptible de coopérer dans le cadre d'investigations de fraude ou autres activités illégales ou potentielles activités illégales, de violations du règlement du jeu ainsi que toute autre situation contraire à la législation.",
  "privacy_Subcontractors": "Les données à caractère personnel des utilisateurs peuvent être transmises à des sous-traitants d'Adillions à des fins de traitement interne qui agiront au nom et pour le compte exclusif d'Adillions.",

  "privacy_Permission": "Autorisation d'affichage du nom des gagnants",
  "privacy_WinnerPermission": "Chaque gagnant à un tirage autorise Adillions à utiliser son prénom et l'initiale de son nom ainsi que sa localisation géographique (niveau « pays » ou « ville ») sans restriction ni réserve et sans que cela ne lui confère une quelconque rémunération, un droit ou un avantage quelconque autre que l'attribution de son gain et ce, pour une durée de trois (3) ans à compter de la date d’utilisation de ses données.",
  "privacy_PhotoWinner": "Une photo pourra être demandée à chaque utilisateur ayant obtenu un gain de quelque nature que ce soit et autorise la société Adillions à utiliser cette photo afin de la diffuser sur l'ensemble de ses supports de communication. L'utilisateur pourra bien évidemment s'opposer à ce que sa photo soit utilisée.",

  "privacy_Cookies": "Utilisation des cookies",
  "privacy_LikePlatforms": "Comme la plupart des plateformes Web, Adillions utilise des cookies et d’autres technologies similaires pour faciliter l'utilisation de la plateforme, assurer le fonctionnement de nos produits, mieux connaître nos utilisateurs et leurs centres d’intérêt potentiels et, enfin, améliorer la qualité de service de nos produits.",
  "privacy_UsersInformed": "Les utilisateurs seront informés par un bandeau sur le site Internet de l’installation des cookies sur leur support digital. L’utilisation du site par les utilisateurs implique leur acceptation de l’installation de ces cookies.",
  "privacy_UsersConfigure": "Les utilisateurs ont la possibilité de configurer leurs navigateurs internet afin de supprimer les différents cookies.",

  "privacy_Questions_other": "Autres",
  "privacy_Questions_P": "Si vous avez des questions ou des remarques concernant notre politique de confidentialité, contactez-nous par courrier à Adillions - Service Contact - 57 rue du Faubourg Montmartre 75009 Paris - France ou à contact [at] adillions.com",
  "privacy_ReadAndAccept": "Par l'utilisation du site internet et des applications mobiles d'Adillions, vous reconnaissez avoir pris connaissance de notre politique de protection et d'utilisation des données personnelles et vous y consentez tel qu'il vient d'être décrit et aux fins susmentionnées.",

  "privacy_createAt": "Fait à Paris, le 05 janvier 2014",

  "_comment": "##### ABOUT/PRESS #####",

  "press_meta_title": "Presse",
  "press_meta_desc": "",
  "press": "Presse",

  "press_intro": "Si vous souhaitez tout savoir sur la création d'Adillions, l'équipe et plus encore, vous trouverez toutes les informations nécessaires dans notre dossier de presse.",
  "press_kit": "Dossier de presse",
  "press_releases": "Communiqués de presse",
  "press_contactUs": "Nous contacter",
  "press_contactAddress": "press@adillions.com",

  "_comment": "##### ABOUT/JOBS #####",

  "jobs_meta_title": "Offres d'emploi",
  "jobs_meta_desc": "",
  "jobs": "Offres d'emploi",

  "jobs_intro": "Nous sommes toujours à la recherche de personnes brillantes et motivées.",
  "jobs_desc": "Si vous partagez notre vision et si vous souhaitez faire partie d'une aventure internationale, n'hésitez pas à nous envoyer un email à",

  "_comment": "##### ABOUT/FAQ #####",

  "faq_meta_title": "Foire aux questions",
  "faq_meta_desc": "Trouver ici les réponses à toutes vos questions!",
  "faq": "Faq",

  "faq_intro": "Trouver ici les réponses à toutes vos questions!",

  "faq_q1": "Vous avez oublié votre mot de passe",
  "faq_a1": "Si vous avez perdu ou oublié votre mot de passe, allez sur la page d'identification puis cliquez sur le bouton \"Mot de passe oublié\". Vous serez redirigé vers un mail automatique à envoyer à support@adillions.com, vous devrez alors spécifiez votre prénom, nom et date de naissance. L'équipe d'Adillions s'engage à vous répondre dans les meilleurs délais.",

  "faq_q2": "Vous souhaitez modifier votre mot de passe ou vos informations personnelles",
  "faq_a2": "Envoyez nous un email à support@adillions.com en spécifiant votre prénom, nom et date de naissance.",

  "faq_q3": "Vous souhaitez créer un autre compte utilisateur",
  "faq_a3": "Dans un souci de garantir l'égalité des chances et d'éviter tout usage frauduleux de la plateforme, Adillions autorise uniquement un seul compte Adillions par personne.",

  "faq_q4": "Vous souhaitez fermer votre compte définitivement",
  "faq_a4": "Pour procéder à la fermeture définitive de votre compte, veuillez nous envoyer un mail à l'adresse suivante support@adillions.com en précisant en objet \"Fermeture de compte\" et en spécifiant votre prénom, nom et date de naissance.",

  "faq_q5": "Vous rencontrez des problèmes de connexion",
  "faq_a5": "Vérifiez tout d'abord qu'il ne s'agit pas d'un problème d'identification (email et / ou mot de passe erronés ou encore connexion avec un mauvais compte Facebook) puis ensuite d'un problème de connexion internet. Si le problème persiste, contactez nous en adressant un mail à support@adillions.com, en précisant votre identifiant, le type de plateforme que vous utilisez (app, web, etc.) et une description du problème. Nous serons heureux de vous aider à le résoudre.",

  "faq_q6": "Le nombre de tickets par utilisateur est-il limité par tirage ?",
  "faq_a6": "Oui. Un nombre maximum de tickets est fixé pour chaque joueur par tirage afin de préserver l'égalité des chances entre les participants. Vous pouvez gagner des Tickets Bonus en likant notre page Facebook, en nous suivant sur Twitter, etc. (cf. Récompenses).",

  "faq_q7": "Est-ce que je suis averti quand j'ai remporté un gain ?",
  "faq_a7": "Oui. A l'issue du tirage, si vous êtes parmi les gagnants, un popup appraraît pour vous informer du montant de votre gain.",

  "faq_q8": "Est-ce que je dois renseigner mes coordonnées bancaires à l'inscription ?",
  "faq_a8": "Non. L'inscription sur Adillions ne requiert, à aucun moment, l'obligation de communiquer vos coordonnées bancaires.",

  "faq_q9": "Quand et comment est-ce que je reçois mes gains ?",
  "faq_a9": "Vos gains vous sont versés au minimum quatre 4 semaines après que vous ayez réalisé une demande de paiement et au maximum 8 semaines après. Vous pouvez réaliser cette demande de paiement à partir de votre 'Profil' lorsque vos gains ont atteint un solde global minimum de gains de 15 euros. Le versement des gains s'effectue par virement bancaire pour les gagnants de la zone SEPA / Euro et via PayPal pour les autres gagnants (consultez le Règlement pour plus de détails).",

  "faq_q10": "A quel moment dois-je transmettre mes coordonnées bancaires / PayPal ?",
  "faq_a10": "Adillions vous demande de fournir ces informations uniquement lors du versement de vos gains.",

  "faq_q11": "Est-ce que l'identité du / des vainqueur(s) est publiée sur la plateforme ?",
  "faq_a11": "Non. Adillions s'engage à respecter la confidentialité de vos données personnelles. En accord avec notre Règlement et notre Politique de Confidentialité, seuls votre prénom, la première lettre de votre nom de famille ainsi que votre lieu de résidence (ville / pays) seront potentiellement affichés sur la plateforme.",

  "faq_q12": "Où consulter les résultats des précédents tirages ?",
  "faq_a12": "Vous pouvez consulter les résultats de tous les précédents tirages sur le site www.adillions.com/results.",

  "faq_q13": "Comment la plateforme se prémunit-elle contre de potentielles fraudes / triches ?",
  "faq_a13": "Adillions s'engage à limiter les risques de triche et de fraude et à protéger l'intégrité des tirages grâce à plusieurs mesures et notamment :",
  "faq_a13a": "Adillions vérifie l'unicité des comptes;",
  "faq_a13b": "Pour les gains supérieurs à 1,000 euros, il est demandé de fournir un document attestant de l'identité exacte du gagnant;",
  "faq_a13c": "Avant chaque tirage, la base de données des tickets est sécurisée;",
  "faq_a13d": "Des logiciels anti-fraude ont été développés afin de préserver l'intégrité du jeu.",

  "_comment": "##### ABOUT/KEYRULES #####",

  "keyrules_meta_title": "Règles de base",
  "keyrules_meta_desc": "Lire les Règles de Base et plus de détails dans le Règlement",
  "keyrules": "Règles de base",

  "keyrules_intro": "Voilà les principales règles d'Adillions",
  "keyrules_intro-1": "consultez le Règlement",
  "keyrules_intro-2": "Pour plus de détails",

  "keyrules_1": "Adillions est interdit à toute personne ayant moins de 18 ans",
  "keyrules_2": "Il est interdit de jouer avec plusieurs comptes Adillions",
  "keyrules_3": "Les joueurs doivent sélectionner 5 numéros dans la grille de numéros (1 à 49) et une Boule Chance dans la grille des 6 Boules Chances associée",

  "keyrules_4": "Chaque joueur dispose d'un nombre maximum de Tickets disponibles par tirage (cf. stock de Tickets dans le Profil). Le stock initial de Tickets pour tous les joueurs est de 8 Tickets",

  "keyrules_5-1": "Les joueurs peuvent gagner des Tickets additionnels au delà du stock initial",
  "keyrules_5-2": "Récompenses",

  "keyrules_6": "Les tirages sont effectués chaque dimanche à 11:00 (heure française)",
  "keyrules_7": "Les joueurs ne peuvent pas enregistrer de combinaison pendant les deux heures précédant le tirage",

  "keyrules_8-1": "La somme globale de la cagnotte est répartie entre les différents rangs de gain",
  "keyrules_8-2": "Cagnotte",

  "keyrules_9": "La somme affectée à un rang est répartie par parts égales entre les combinaisons gagnantes de ce rang",
  "keyrules_10": "Les gains ne seront pas versés aux joueurs qui ne respecteront pas les conditions visées dans le Règlement d'Adillions",
  "keyrules_11": "Les gains des joueurs sont versés au minimum 4 semaines après leur demande de paiement de gains (le solde global minimum de gains doit être supérieur à 15 euros) et au maximum 8 semaines après",
  "keyrules_12": "Les gains sont versés par virement bancaire SEPA (zone Euro) et par chèque bancaire pour les gagnants français",
  "keyrules_13": "Tout gagnant d’une somme supérieure ou égale à 1 000 euros doit justifier de son identité par la présentation d’un document écrit probant auprès d'Adillions",
  "keyrules_14": "Les coordonnées d’un même compte bancaire peuvent servir, au maximum, à deux comptes Adillions appartenant à deux personnes physiques distinctes",

  "_comment": "##### ABOUT/TERMS #####",

  "terms_meta_title": "Règlement",
  "terms_meta_desc": "Lire le Règlement avec les différentes règles du jeu",
  "terms": "Règlement",

  "terms_createdAt": "a été fait à Paris, le 4 avril 2014",
  "terms_intro-1": "Adillions vise à créer un jeu global avec des normes uniformes pour tout le monde, mais nous nous efforçons également de respecter les lois locales.",
  "terms_intro-2": "Le présent Règlement et ses modifications successives s’appliquent aux utilisateurs d'Adillions domiciliés en France (ci-après dénommé les \" Joueurs \").",
  "terms_intro-3": "Apple Inc., Google Inc., Microsoft Corporation, Facebook Inc., Amazon.com Inc. et Twitter Inc. ne sont pas des organisateurs, co-organisateurs ou partenaires d'Adillions. Ces sociétés ne sont pas impliquées dans l'organisation de la loterie Adillions et ne sont pas sponsors de celle-ci.",

  "terms_1" : "Éditeur / Organisateur",
  "terms_1-1" : "La société Adillions (ci-après \" l'Organisateur \") - Société par actions simplifiée au capital de 10.000 Euros, immatriculée au RCS de Paris B 797 736 261 dont le siège social est situé au 57 rue du Faubourg Montmartre, 75009 Paris - France, organise des jeux gratuits sans obligation d'achat pour une durée indéterminée.",
  "terms_1-2" : "Les jeux édités par Adillions sont disponibles sur le site www.adillions.com, sur les applications mobiles Adillions et sur Facebook.",
  "terms_1-3" : "Dans le respect des dispositions légales, l'Organisateur se réserve le droit de modifier, d'interrompre momentanément et/ou de supprimer le jeu disponible sur Internet et les applications mobiles sans que sa responsabilité ne puisse être engagée de ce fait.",

  "terms_2" : "Cadre général",
  "terms_2-1" : "Adillions est constitué d'un site internet à l'adresse : www.adillions.com (aussi accessible via Facebook) et d'applications mobiles gratuites téléchargeables depuis l'App Store d'Apple et le Google Play de Google. Ils peuvent être accessibles depuis différents supports digitaux tels que notamment les ordinateurs, les terminaux mobiles, les tablettes, etc. (ci-après, ensemble, dénommés la \" Plateforme \" ou la \" Plateforme Adillions \").",
  "terms_2-2" : "La Plateforme Adillions est accessible 24 H / 24 - 7 jours / 7 sous réserve de problème technique et de maintenance de la Plateforme.",
  "terms_2-3" : "L'inscription à Adillions est strictement gratuite et ne peut faire l'objet d'un quelconque sacrifice pécuniaire ou matériel.",

  "terms_3" : "Description du jeu",
  "terms_3-1" : "Adillions organise un jeu gratuit sans obligation d'achat avec plusieurs rangs de gain qui consiste à faire enregistrer par la Plateforme Adillions une ou plusieurs combinaisons (ci-après dénommé(s) \" Combinaison \") contre le visionnage d'une ou plusieurs publicités.",
  "terms_3-2" : "Le ticket Adillions (ci-après dénommé le \" Ticket \") comporte un couple de grilles : une grille de 49 cases numérotées de 1 à 49 et une grille de 6 différentes boules (ci-après dénommé les \" Boules Chances \").",
  "terms_3-3" : "Une Combinaison est constituée de 5 (cinq) numéros de la grille de numéros et de 1 (une) Boule Chance de la grille des Boules Chances associée.",

  "terms_4" : "Conditions de participation",
  "terms_4-1" : "Cadre général",
  "terms_4-1-1" : "L'inscription est strictement interdite à toute personne mineure (ayant moins de 18 ans), à toute personne incapable au sens de la loi, ou déclarée comme telle par décision de justice ainsi qu'à toute personne morale de droit privé et de droit public.",
  "terms_4-1-2" : "Toute personne mineure qui tenterait par quelque moyen que ce soit de jouer à Adillions ne pourrait prétendre percevoir quelque gain que ce soit et contreviendrait au présent Règlement.",
  "terms_4-1-3" : "Toutes personnes physiques majeures à l'exception : - des salariés, représentants et mandataires sociaux d'Adillions, - de leurs familles (ascendants, descendants et conjoints), - des partenaires d'Adillions, peuvent jouer à Adillions.",
  "terms_4-1-4" : "Chaque Joueur d'Adillions doit préalablement s'inscrire sur la Plateforme.",
  "terms_4-1-5" : "Le droit de rétractation au sens de l'article L121-20 du Code de la Consommation ne s'applique pas car Adillions organise un jeu gratuit à participation instantanée.",
  "terms_4-2" : "Inscription",
  "terms_4-2-1" : "Lors de sa première inscription sur la Plateforme Adillions (ci-après dénommée \" Inscription Principale \") et de la création de son dossier personnel (ci-après dénommé \" Compte Adillions \" ou le \" Compte \"), le Joueur peut, soit remplir un formulaire en indiquant ses informations personnelles, soit utiliser des fonctionnalités telles que Facebook Connect ou autre.",
  "terms_4-2-2" : "Quelque soit son mode d'Inscription Principale, le Joueur doit communiquer à Adillions son nom, son prénom, son adresse électronique et sa date de naissance ainsi qu'éventuellement d'autres informations personnelles telles que son adresse de résidence, son lieu de naissance (ville et pays) ou encore les coordonnées de son compte bancaire.",
  "terms_4-2-3" : "Lors de son inscription via le formulaire, le Joueur doit aussi choisir un mot de passe qui lui est strictement personnel.",
  "terms_4-2-4" : "Le Joueur doit enfin lire et accepter la Politique de Confidentialité et le Règlement d'Adillions et accepter de regarder des publicités dans le cadre du jeu.",
  "terms_4-2-5" : "Le Joueur doit enfin vérifier que toutes les informations qu’il a saisies sont exactes avant de valider son Inscription Principale.",
  "terms_4-2-6" : "Lors de la finalisation de leur Inscription Principale, les Joueurs sont informés de la prise en compte de leur inscription par retour d'un courrier électronique récapitulatif.",
  "terms_4-2-7" : "Il est expressément précisé qu'aucune inscription ne peut être motivée par un tiers, personne physique ou personne morale, afin d'obtenir des gains d'une manière déloyale. Ce type d'inscription fera perdre au parrain et au filleul concernés les gains frauduleusement obtenus, et pourra entraîner la suppression de leurs Comptes Adillions respectifs.",
  "terms_4-3" : "Participation",
  "terms_4-3-1" : "Après son Inscription Principale, le Joueur peut accéder à son Compte sur la Plateforme Adillions par l'intermédiaire de son adresse électronique et de son mot de passe ou de tout autre identifiant personnel. Il a la possibilité d'enregistrer des Combinaisons et donc de participer aux prochains tirages (ci-après dénommé les \" Tirages \").",
  "terms_4-3-2" : "Les Tirages devront être conformes aux règles édictées par le présent Règlement. Dans le cas contraire, l'Organisateur les supprimera et/ou les annulera de la Plateforme.",
  "terms_4-3-3" : "La participation aux Tirages d'Adillions est strictement gratuite. Elle n'est subordonnée à aucun droit d'accès directement ou indirectement onéreux.",
  "terms_4-3-4" : "Les mises d'argent sont strictement interdites et il n'existe à ce titre aucune fonctionnalité mise à disposition des Joueurs par Adillions pour miser de l'argent tant auprès d'Adillions qu'auprès d'autres Joueurs de la Plateforme.",
  "terms_4-3-5" : "Toute participation à Adillions doit être loyale, ce qui implique notamment qu'il est rigoureusement interdit, par quelque procédé que ce soit, de modifier ou de tenter de modifier les dispositifs de jeu proposés, notamment les résultats, les gagnants d'un Tirage ou tout élément déterminant l'issue d'un Tirage.",
  "terms_4-3-6" : "Il est par conséquent totalement interdit de jouer avec plusieurs Comptes Adillions reliés à une même personne physique ou encore de jouer à partir d'un Compte Adillions ouvert pour le compte d'une autre personne.",
  "terms_4-3-7" : "L'Organisateur se réserve le droit de faire respecter l'égalité des chances entre tous les Joueurs, notamment par voix de justice ou tout autre moyen à sa convenance. Il se réserve notamment le droit de suspendre temporairement ou définitivement le Compte Adillions de tout Joueur contrevenant au présent Règlement.",
  "terms_4-3-8" : "L'inscription est effectuée pour une durée illimitée, sans préjudice de la faculté pour chacune des parties de résilier unilatéralement, à tout moment, sans préavis ni justification, les présentes relations contractuelles. Le Compte pourra être clôturé sur demande expresse du Joueur.",
  "terms_4-3-9" : "Si un Joueur n'a enregistré aucune Combinaison sur la Plateforme au moins une fois pendant les six (6) mois à compter de sa dernière prise de jeu, le Compte du Joueur pourra être supprimé moyennant information préalable par tous moyens, et les gains éventuellement capitalisés par le Joueur sur son Compte seront intégralement perdus, ce dernier n'ayant plus aucun droit à leur réclamation ni paiement.",
  "terms_4-3-10": "En cas de désinscription définitive de la Plateforme par le Joueur quelles qu'en soient les raisons dans les conditions de l'Article 12.2.6, le Joueur ne pourra pas se ré-inscrire sur la Plateforme avant une durée incompressible de six (6) mois.",

  "terms_5" : "Compte personnel",
  "terms_5-1" : "Le Compte Adillions est valable pour l'intégralité de la Plateforme Adillions et des produits et services proposés.",
  "terms_5-2" : "Chaque Joueur ne peut avoir qu’un (1) seul Compte Adillions.",
  "terms_5-3" : "Le Compte Adillions est personnel au Joueur et ne peut donc être transmis et/ou cédé à titre onéreux ou gratuit, par quelque moyen que ce soit, à tout tiers.",
  "terms_5-4" : "Le Joueur s’engage à communiquer à Adillions toutes modifications de ses données personnelles figurant dans son Compte Adillions.",
  "terms_5-5" : "Les coordonnées d’un même compte bancaire peuvent servir, au maximum, à deux (2) Comptes Adillions appartenant à deux (2) personnes physiques distinctes, dans le strict respect de la loi applicable.",

  "terms_6" : "Gratuité des frais de participation",
  "terms_6-1" : "L'accès à la Plateforme Adillions et la participation aux Tirages sont entièrement libres et gratuits. Les frais éventuels de participation au jeu générés par les coûts de connexion Internet seront remboursés à leur valeur réelle par l'Organisateur sur demande écrite accompagnée des justificatifs de ces frais et d'un RIB, et envoyée à l'adresse suivante : Adillions - Service Remboursement - 57 rue du Faubourg Montmartre, 75009 Paris - France. Le Joueur devra fournir les pièces justificatives et mentions suivantes : - l'indication de ses nom, prénom et adresse postale personnelle, - une photocopie d'une pièce d'identité, - l'indication précise des dates, des heures et des durées de ses connexions à la Plateforme, - la copie de la facture détaillée de l'opérateur téléphonique et/ou du fournisseur d'accès Internet auquel il est abonné, faisant apparaître les dates et heures de ses connexions à la Plateforme.",
  "terms_6-2" : "Les demandes incomplètes, illisibles ou encore insuffisamment affranchies ne pourront être prises en compte.",
  "terms_6-3" : "Du fait de l'état actuel des offres de service et de la technique, certains fournisseurs d'accès à Internet offrent une connexion gratuite ou forfaitaire aux Joueurs, il est expressément convenu que tout accès à la Plateforme s'effectuant sur une base gratuite ou forfaitaire (tels que notamment connexion par ADSL, câble, Wifi ou liaison spécialisée) ne pourra donner lieu à aucun remboursement, dans la mesure où l'abonnement aux services du fournisseur d'accès est dans ce cas contracté par le Joueur pour son usage de l'Internet en général et que le fait pour le Joueur de se connecter à la Plateforme et de participer au jeu ne lui occasionne aucun frais ou débours supplémentaire.",
  "terms_6-4" : "Lorsque les Joueurs accèdent à la Plateforme en utilisant leur téléphone portable et/ou leur tablette et/ou leur ordinateur par le biais de leur connexion internet fournie par les opérateurs de communication électronique, les frais de remboursement tels que prévus ci-dessus ne seront pas applicables si les Joueurs dépassent leurs forfaits mobiles souscrits. L’Organisateur ne saurait être responsable de ces dépassements de forfait et de toute utilisation abusive d'Internet.",
  "terms_6-5" : "Une seule demande de remboursement pourra être présentée par envoi et par mois au titre de l'ensemble des frais mensuels réellement supportés par le Joueur au titre de sa participation au jeu.",
  "terms_6-6" : "La demande doit être effectuée par le Joueur dans un délai d'un (1) mois suivant la connexion, le cachet de la poste faisant foi. Le remboursement des frais postaux pourra également être sollicité, en même temps que la demande de remboursement des frais ci-dessus exposés, au tarif lent en vigueur, engagés pour la présentation de la demande précitée.",
  "terms_6-7" : "Ni le matériel informatique (smartphone, tablette, etc.) des participants, ni leur éventuel abonnement auprès d'un fournisseur d'accès à internet ou d'un opérateur de communication électronique ne pourra donner lieu à une demande de remboursement, étant convenu que ceux-ci en ont fait l'acquisition et/ou la souscription pour leur usage personnel de façon générale et non dans l'unique but de participer au présent jeu.",
  "terms_6-8" : "Les remboursements effectués se feront exclusivement en devise Euro.",

  "terms_7" : "Prise de jeu",
  "terms_7-1" : "Jours et heures d'enregistrement des Combinaisons",
  "terms_7-1-1" : "L'enregistrement et le scellement informatique des Combinaisons des Joueurs ne pourront être effectués au-delà des dates et heures prévues par Adillions.",
  "terms_7-1-2" : "Le(s) jour(s) et heure(s) limites d'enregistrement des Combinaisons peuvent être consultés sur le site internet d'Adillions à l'adresse suivante : www.adillions.com/#/about/keyrules.",
  "terms_7-1-3" : "Le(s) jour(s) et heure(s) limites d'enregistrement des Combinaisons sont susceptibles d'être modifiés à tout moment par l'Organisateur.",
  "terms_7-2" : "Enregistrement et reçu de jeu",
  "terms_7-2-1" : "Un Joueur disposant d'un Compte Adillions peut participer à un Tirage en remplissant un Ticket de prise de jeu sur la Plateforme Adillions. Le Joueur doit sélectionner une Combinaison de 5 (cinq) numéros dans la grille de numéros et de 1 (une) Boule Chance de la grille des Boules Chances associée.",
  "terms_7-2-2" : "A la fin de chaque prise de jeu, un écran de confirmation apparaît mentionnant la Combinaison jouée par le Joueur et le nombre de Tickets qu'il peut encore remplir pour le prochain Tirage.",
  "terms_7-2-3" : "A chaque Tirage, les Joueurs disposent d'un nombre de Tickets disponibles (ci-après dénommé le \" Stock \") affiché sur leur 'Profil'. L'Organisateur fixe un Stock initial pour tous les Joueurs d'Adillions. Le Stock initial est porté à la connaissance des Joueurs sur la Plateforme Adillions et il peut être modifié à tout moment par l'Organisateur. Cette modification est alors portée à la connaissance des Joueurs sur la Plateforme préalablement à son entrée en application.",
  "terms_7-2-4" : "Le Stock peut varier entre les différents Joueurs, en fonction de leur activité sur la Plateforme, avec des Tickets additionnels (ci-après dénommés les \" Tickets Additionnels \").",
  "terms_7-2-5" : "En cas de contestation entre le Joueur et Adillions portant sur une divergence entre les informations portées sur un reçu de jeu et celles enregistrées et scellées informatiquement par Adillions, seules ces dernières informations feront foi.",
  "terms_7-2-6" : "Les Tickets Adillions sont uniquement destinés à la prise de jeu sur la Plateforme Adillions. Ils restent la propriété d'Adillions et ne peuvent servir à d'autres usages que ceux prévus par le présent Règlement, sauf accord donné expressément par Adillions.",

  "terms_8" : "Tirage",
  "terms_8-1" : "Jours du tirage",
  "terms_8-1-1" : "Les Tirages Adillions sont effectués une à plusieurs fois par semaine aux jours et aux heures définis par Adillions.",
  "terms_8-1-2" : "Le(s) jours et heure(s) des Tirages peuvent être consultés sur le site internet d'Adillions à l'adresse suivante : www.adillions.com/#/about/keyrules.",
  "terms_8-1-3" : "Le(s) jour(s) et heure(s) des Tirages sont susceptibles d'être modifiés à tout moment par l'Organisateur.",
  "terms_8-2" : "Description",
  "terms_8-2-1" : "Chaque Tirage est réalisé par un moyen informatique ou par tout autre moyen notamment par un appareil d'extraction de boules.",
  "terms_8-2-2" : "Les Tirages consistent à sélectionner de manière aléatoire 5 (cinq) numéros compris entre 1 et 49 et 1 (une) Boule Chance parmi 6 (six) Boules Chances.",
  "terms_8-2-3" : "Les règles relatives aux Tirages indiquées ci-dessus peuvent être modifiées à tout moment par l'Organisateur et ces modifications sont alors portées à la connaissance du public sur la Plateforme Adillions préalablement à leur entrée en application. La participation des Joueurs au Tirage implique l’acceptation des nouvelles règles applicables.",

  "terms_9" : "Présentation des Fonds du Jeu",
  "terms_9-1" : "Fonds de Réserve du Jeu",
  "terms_9-1-1" : "Le Fonds de Réserve du Jeu est constitué :",
  "terms_9-1-2" : "•    Des sommes cumulées à chaque Tirage des différents rangs de gain en cas d'absence de gagnant à ces rangs ;",
  "terms_9-1-3" : "•    Des gains non réclamés / perçus par les Joueurs gagnants et des gains des Joueurs contrevenant au présent Règlement.",
  "terms_9-1-4" : "L'intégralité du Fonds de Réserve du Jeu est obligatoirement reversée aux Joueurs gagnants lors de prochains Tirages. En cas de fermeture définitive de la Plateforme, ce fonds sera reversé dans le Fonds de Solidarité et de Développement Durable.",
  "terms_9-1-5" : "Adillions décide de l'allocation de ce Fonds et notamment de la constitution de Cagnottes (telles que définie à l'Article 10.2.1) ou de Jackpots (tels que définis à l'Article 10.2.3) exceptionnels. Ces allocations exceptionnelles seront alors portées à la connaissance du public sur la Plateforme Adillions avant leur application, par tout moyen.",
  "terms_9-2" : "Fonds de Solidarité et de Développement Durable",
  "terms_9-2-1" : "Le Fonds de Solidarité et de Développement Durable est constitué des sommes collectées à chaque Tirage réservées à ce Fonds (l'objectif à terme est de consacrer à ce fonds 10% des revenus publicitaires de chaque Tirage après frais de fonctionnement, taxes et impôts).",
  "terms_9-2-2" : "Ce fonds a vocation à financer des œuvres caritatives, humanitaires ou de développement durable. Adillions et/ou directement les Joueurs d'Adillions décident de l'allocation de ce fonds. Adillions veille à financer des projets portés par des organisations à but non lucratif (association loi 1901, fondations, etc.) et qui ont obtenu un 'label' (Comité de la Charte, IDEAS, AFNOR, Veritas, etc.) ou qui sont financés, parrainés ou sous l'égide d’une association ou une fondation reconnue d’utilité publique.",
  "terms_9-2-3" : "Tous les ans, Adillions publie sur le site internet à l'adresse suivante www.adillions.com un rapport qui présente de manière précise les sommes versées aux différents projets et organisations.",

  "terms_10": " Cagnotte & rangs de gain",
  "terms_10-1": "Introduction",
  "terms_10-1-1": "Chaque rang de gain est défini à partir des Combinaisons de 5 (cinq) numéros dans la grille de numéros et de 1 (une) Boule Chance.",
  "terms_10-1-2": "L'ordre des éléments d'une Combinaison est indifférent.",
  "terms_10-1-3": "Les gains des différents rangs de gain ne se cumulent pas : chaque Combinaison est classée au rang de gain le plus élevé atteint, quelle que soit la valeur du gain associé à ce rang.",
  "terms_10-2": "Rangs de gain et répartition de la Cagnotte",
  "terms_10-2-1": "La somme globale de la cagnotte (ci-après dénommée la \" Cagnotte \") à répartir sur les différents rangs de gain est estimée une heure avant chaque Tirage. Ce montant est susceptible d’être modifié. Dans ce cas, cette modification sera portée à la connaissance du public sur la Plateforme Adillions.",
  "terms_10-2-2": "La répartition de la Cagnotte par rang de gain est indiquée sur le site internet et les applications mobiles d'Adillions dans la rubrique 'Cagnotte'.",
  "terms_10-2-3": "Les sommes allouées au 1er rang de gain sont appelées le jackpot (ci-après dénommé le \" Jackpot \").",
  "terms_10-2-4": "Les règles de répartition de la Cagnotte peuvent être modifiées à tout moment par l'Organisateur et ces modifications sont alors portées à la connaissance du public sur la Plateforme Adillions préalablement à leur entrée en application. La participation des Joueurs aux Tirages implique leur acceptation de ces nouvelles règles.",
  "terms_10-3": "Règles générales",
  "terms_10-3-1": "Il est procédé, dans les meilleurs délais après le Tirage au sort, à la détermination du nombre de gagnants par rang de gain et de leur gain.",
  "terms_10-3-2": "La somme affectée à un rang est répartie à parts égales entre les Combinaisons gagnantes de ce rang.",
  "terms_10-3-3": "Tous les gains sont arrondis à la dizaine de centimes d'Euro inférieure.",
  "terms_10-4": "Règles particulières applicables au 1er rang de gain",
  "terms_10-4-1": "Pour certains Tirages, un montant supplémentaire pourra être attribué à l’ensemble des gagnants de 1er rang. Ce montant supplémentaire pourra notamment être prélevé sur le Fonds de Réserve du Jeu. Les modalités de ces Tirages seront portées à la connaissance du public sur la Plateforme Adillions préalablement à leur entrée en application. La participation aux Tirages entraîne la pleine acceptation de ces modalités.",
  "terms_10-5": "Sort des sommes allouées à un rang si le tirage ne fait apparaître aucun ensemble de numéros gagnants à ce rang",
  "terms_10-5-1": "Si le Tirage au sort ne fait apparaître aucun gagnant à un ou plusieurs rangs alors les sommes affectées au(x) rang(s) de gain pour lequel le Tirage n’a révélé aucun gagnant sont affectées au Fonds de Réserve du Jeu.",
  "terms_10-6": "Règles applicables si les gains unitaires d'un rang sont inférieurs aux gains unitaires d'un rang suivant",
  "terms_10-6-1": "Si les gains unitaires d'un rang sont inférieurs aux gains unitaires d'un rang suivant alors les sommes affectées à ces rangs sont cumulées et réparties à parts égales entre les gagnants de ces rangs.",

  "terms_11": " Publication des résultats",
  "terms_11-1": "Les résultats des Tirages et notamment la Combinaison gagnante, le montant de la Cagnotte et le montant des gains unitaires par rang de gain sont portés à la connaissance des Joueurs sur Internet et les applications mobiles d'Adillions.",

  "terms_12": " Paiement des gains",
  "terms_12-1": "Dispositions générales",
  "terms_12-1-1": "Le Compte Adillions utilisé pour participer aux Tirages est personnel au Joueur et permet de l’identifier. En cas de gains, ces derniers seront donc payés au Joueur déclaré sur le Compte Adillions.",
  "terms_12-1-2": "Les gains en numéraire sont payés par virement bancaire SEPA (Single Euro Payments Area) et par chèque bancaire pour les Joueurs gagnants français.",
  "terms_12-1-3": "Les gagnants reçoivent une confirmation par voie électronique de toute mise en paiement.",
  "terms_12-2": "Délai de paiement des gains",
  "terms_12-2-1": "Les gains sont versés au minimum quatre (4) semaines après que les Joueurs gagnants aient réalisé une demande de paiement et au maximum huit (8) semaines après.",
  "terms_12-2-2": "Les Joueurs gagnants peuvent réaliser cette demande de paiement à partir de leur rubrique 'Profil' lorsqu'ils ont atteint un solde global minimum de gains de quinze (15) Euros.",
  "terms_12-2-3": "Adillions demandera au Joueur gagnant de lui envoyer par courrier électronique à l'adresse suivante : winners@adillions.com, un relevé d'identité bancaire (RIB) et potentiellement une copie de sa carte nationale d'identité. Ces derniers devront être aux mêmes noms et prénoms que ceux indiqués sur son Compte Adillions. Dans le cas contraire, Adillions ne pourra pas remettre les gains au Joueur gagnant et les gains seront définitivement perdus pour le Joueur gagnant, ce dernier déclare d’ailleurs n'avoir aucun droit à leur réclamation et paiement.",
  "terms_12-2-4": "En cas de demande de pièces justificatives de la part d'Adillions justifiée par des suspicions de fraude et/ou dans les conditions de l'Article 12.3, le délai de paiement des gains est compris entre quatre (4) et huit (8) semaines maximum après la réception par Adillions des pièces justificatives du Joueur.",
  "terms_12-2-5": "Les gains non réclamés / perçus dans les conditions de l'Article 4.3.9 ainsi que les gains des Joueurs contrevenant au présent Règlement seront reversés dans le Fonds de Réserve du Jeu.",
  "terms_12-2-6": "En cas de demande de désinscription définitive de la Plateforme par le Joueur, le Joueur pourra récupérer la totalité de ces gains quel qu'en soit le montant dans un délai de trois (3) mois après la réception par Adillions du courrier électronique de désinscription définitive du Joueur. Le Joueur devra envoyer un courrier électronique à l'adresse suivante : winners@adillions.com en indiquant en objet 'Désinscription définitive' et en mentionnant son solde de gains, son prénom et son nom ainsi que sa date de naissance.",
  "terms_12-2-7": "Tout Joueur contrevenant au présent Règlement devra rembourser à Adillions les sommes perçues et les gains capitalisés sur son Compte Adillions seront intégralement perdus. Le Joueur n’aura aucun droit à leur réclamation et paiement.",
  "terms_12-2-8": "L'Organisateur se réserve le droit de modifier à tout moment les seuils et montants ainsi que les délais de paiement, sans justification. Ces modifications sont alors portées à la connaissance des Joueurs sur la Plateforme Adillions préalablement à leur entrée en application, par tout moyen.",
  "terms_12-3": "Gains supérieurs à 1 000 Euros",
  "terms_12-3-1": "Tout gagnant d’une somme supérieure ou égale à mille (1 000) Euros doit justifier de son identité par la présentation d’un document écrit probant.",
  "terms_12-3-2": "Dans ce cadre, après le Tirage, Adillions enverra un courrier électronique à l’adresse du Joueur gagnant en lui demandant d’envoyer par email à l'adresse suivante : winners@adillions.com, une photocopie recto-verso d’un document probant, en cours de validité, émanant d’un organisme officiel et comportant au minimum les noms et prénoms, la date et lieu de naissance et une photographie (carte nationale d’identité, permis de conduire, passeport, carte de résident, carte de séjour, …), revêtue de la signature de l’intéressé précédée de la mention 'conforme à l’original'.",
  "terms_12-3-3": "Adillions est tenue d'enregistrer les informations concernant ces Joueurs, ainsi que le montant des sommes qu'ils ont gagnées et de conserver ces données pendant cinq (5) ans au minimum.  ",

  "terms_13": " Données à caractère personnel",
  "terms_13-1": "Dispositions générales",
  "terms_13-1-1": "La communication par le Joueur de données à caractère personnel recueillies en application des dispositions du présent Règlement est obligatoire et conditionne la prise en compte de son inscription et de sa participation à l’offre de jeu d'Adillions accessible depuis Internet et les applications mobiles d'Adillions.",
  "terms_13-1-2": "Les informations personnelles du Joueur doivent être exactes.",
  "terms_13-1-3": "Les informations présentes sur le Compte Adillions du Joueur sont strictement personnels au Joueur et le Joueur doit en assurer la confidentialité.",
  "terms_13-1-4": "Si le Joueur communique ses identifiants de connexion à des tierces personnes ou qu'il partage son compte avec un tiers (volontairement ou non), le Joueur assumera l'entière responsabilité des conséquences de tels actes, et notamment des potentiels pertes ou dommages.",
  "terms_13-1-5": "Le Joueur devra informer l’Organisateur en cas de perte, de mauvaise utilisation ou de piratage de ses identifiants de connexion. L’Organisateur communiquera alors de nouveaux identifiants de connexion au Joueur.",
  "terms_13-2": "Données à caractère personnel erronées",
  "terms_13-2-1": "Si le Joueur a procédé à une déclaration erronée des données à caractère personnel figurant dans son Compte Adillions ou si le Joueur ne répond pas aux conditions visées dans le présent Règlement, Adillions pourra procéder à la clôture définitive du Compte Adillions du Joueur.",
  "terms_13-3": "Vérifications effectuées par l'Organisateur",
  "terms_13-3-1": "L'Organisateur se réserve le droit de réclamer, à tout moment, la production de justificatifs concernant l'identité et la domiciliation du Joueur (pièce d'identité, justificatif de domicile, facture d'accès internet ou un extrait de relevé de compte bancaire accompagné d'un relevé d'identité bancaire, ou tout autre pièce nécessaire) afin de s’assurer de l’exactitude des informations fournies par le Joueur dans son Compte Adillions.",
  "terms_13-3-2": "Dans l’attente des documents demandés et dans le respect des dispositions légales applicables, l'Organisateur pourra procéder au blocage du Compte Adillions du Joueur.",
  "terms_13-3-3": "Sans réponse du Joueur sous huit (8) semaines à une demande de justificatifs, celui-ci perdra les gains capitalisés sur son Compte, ce dernier déclare d’ailleurs n'avoir aucun droit à leur réclamation et paiement dans cette hypothèse. L'Organisateur se réserve le droit de procéder à la clôture définitive de son compte Adillions.",

  "terms_14": " Objets virtuels",
  "terms_14-1": "Cadre général",
  "terms_14-1-1": "L'Organisateur peut mettre en place des objets ou services utilisables au sein du jeu (ci-après dénommés les \" Objets Virtuels \").",
  "terms_14-1-2": "Les Objets Virtuels du jeu sont les Tickets.",
  "terms_14-1-3": "Il existe deux (2) types de Tickets sur la Plateforme :",
  "terms_14-1-4": "•    Le Ticket standard (ci-après dénommé le \" Ticket Standard \") est un Ticket que les Joueurs débloquent après avoir attendu un certain délai (entre 10 minutes et 60 minutes) et auquel ils accèdent après avoir visionné une ou plusieurs publicités ;",
  "terms_14-1-5": "•    Le Ticket instantané (ci-après dénommé le \" Ticket Instantané \") est un Ticket Standard sauf qu'il est toujours accessible instantanément, sans contrainte de délai, par les Joueurs.",
  "terms_14-1-6": "Les Joueurs reconnaissent et acceptent que les Objets Virtuels ne peuvent en aucun cas être échangés contre de l'argent, des biens ou des services réels, auprès de tout tiers.",
  "terms_14-1-7": "Les Joueurs ne sont pas propriétaires des Objets Virtuels car ils obtiennent un droit limité, personnel et révocable d'utilisation desdits Objets Virtuels. Le solde d'Objets Virtuels n'a aucune valeur matérielle en soi.",
  "terms_14-1-8": "Dans le respect des dispositions légales applicables, Adillions se réserve le droit de contrôler, de réglementer, de modifier et de supprimer les Objets Virtuels, sans que la responsabilité d'Adillions à l'égard des Joueurs ne soit engagée.",
  "terms_14-1-9": "Si Adillions venait à suspendre ou supprimer le Compte d'un Joueur contrevenant au présent Règlement, le Joueur perdra les Objets Virtuels acquis et Adillions n'accordera aucune compensation ni aucun remboursement à ce titre.",
  "terms_14-2": "Système de récompense",
  "terms_14-2-1": "L'Organisateur propose aux Joueurs de la Plateforme un système de récompense (ci-après dénommé le \" Système de Récompense \") qui permet de récompenser l'activité des Joueurs sur la Plateforme. Adillions récompense les Joueurs qui, entre autres, invitent d'autres utilisateurs sur la Plateforme, complètent leur profil, partagent leur activité sur les réseaux sociaux, etc.",
  "terms_14-2-2": "Grâce à leur activité individuelle sur la Plateforme et sans aucune contrepartie financière, les Joueurs peuvent augmenter leur Stock de Tickets disponibles et remporter des Tickets Instantanés.",
  "terms_14-2-3": "Les détails / paramètres du Système de Récompense sont indiqués sur le site internet et les applications mobiles d'Adillions dans la rubrique 'Récompenses'. Ils peuvent être modifiés à tout moment par l'Organisateur. Cette modification est alors portée à la connaissance des Joueurs sur la Plateforme Adillions préalablement à son entrée en application.",
  "terms_14-3": "Parrainage",
  "terms_14-3-1": "Adillions propose à ses Joueurs un système de parrainage qui leur permet d'inviter d'autres internautes à rejoindre la Plateforme.",
  "terms_14-3-2": "Il est de la responsabilité du Joueur de vérifier auprès des personnes qu'il souhaite parrainer qu'elles acceptent de recevoir de sa part des invitations à s'inscrire sur la Plateforme. Toute personne qui ferait une utilisation abusive / frauduleuse des fonctionnalités de parrainage d'Adillions, notamment dans le but d'envoyer des messages indésirables sur les adresses emails et/ou téléphones mobiles de tierces personnes sera exclue de la Plateforme et passible de poursuites judiciaires.",

  "terms_15": " Responsabilités",
  "terms_15-1": "Adillions ne peut être tenue pour responsable de tous contenus, notamment vidéos, fournis par des tiers dont la responsabilité pourra être recherchée par les Joueurs en cas de faute prouvée.",
  "terms_15-2": "Adillions ne peut être tenue pour responsable des informations erronées que le Joueur a pu transmettre lors de son Inscription Principale, de l’absence de mise à jour de ces données personnelles ou des erreurs qu’il peut commettre en jouant.",
  "terms_15-3": "Dans le cadre des dispositions légales applicables, toute mise d'argent et/ou enjeu monétaire et/ou matériel qui résulteraient d'une mise en relation directe des Joueurs lors d'un Tirage organisé par Adillions sont strictement interdits et Adillions ne peut en être tenue pour responsable et/ou garante tant de leur existence que de leurs conséquences.",
  "terms_15-4": "Adillions décline toute responsabilité concernant le choix des personnes parrainées par les Joueurs d'Adillions.",
  "terms_15-5": "Adillions ne peut être tenue pour responsable de tout dommage résultant d’une panne technique, d’une atteinte au système de traitement automatisé de données, de difficultés provenant des réseaux de communications, des défauts d’adaptation, de fonctionnement ou d’utilisation du support digital du Joueur, d’une interruption temporaire ou d’un arrêt définitif du jeu ou de tout fait hors de son contrôle.",
  "terms_15-6": "En cas de nécessité, notamment en cas de travaux d’entretien, de panne technique, d’atteinte au système de traitement automatisé de données ou de difficultés provenant du réseau de communication du support digital, l’accès ainsi que l'utilisation de la Plateforme Adillions (site internet et/ou application(s) mobile(s)) peuvent être suspendus provisoirement, voire arrêtés définitivement, ce que le Joueur reconnaît et accepte.",
  "terms_15-7": "Adillions ne peut être tenue pour responsable de toutes formes de fraude fiscale de la part d'un Joueur gagnant quant au traitement fiscal de ses gains issus de la Plateforme Adillions. Chaque Joueur gagnant doit respecter les règles fiscales en vigueur de son lieu d'imposition.",

  "terms_16": " Réclamations",
  "terms_16-1": "Toutes les réclamations, notamment celles relatives aux prises de jeu, à l'enregistrement des Combinaisons, aux Tirages, aux résultats ou au paiement des gains, sont à adresser par email à l'adresse suivante : contact@adillions.com ou par courrier à Adillions - Service Réclamations, 57 rue du Faubourg Montmartre, 75009 Paris - France.",

  "terms_17": " Cas de fraude",
  "terms_17-1": "Toute fraude ou tentative de fraude, manifestée par un commencement d'exécution et commise en vue de percevoir indûment un gain ou de participer de façon irrégulière aux Tirages, entraînera la clôture définitive du Compte Adillions du Joueur.",

  "terms_18": " Adhésion au Règlement et à la Politique de Confidentialité",
  "terms_18-1": "L'inscription à la Plateforme et la participation au jeu impliquent l'adhésion sans réserve de la part des Joueurs au présent Règlement et à la Politique de Confidentialité d'Adillions.",

  "terms_19": " Publication et modification du présent Règlement",
  "terms_19-1": "Le présent Règlement est disponible sur le site internet et les applications mobiles d'Adillions et pourra faire l’objet de modifications dans les conditions prévues dans le présent Règlement.",
  "terms_19-2": "Le présent Règlement est déposé en l'étude Chapuy et Buzy, huissiers de justice associés, 10 rue Pergolèse - 75016 PARIS, et il est adressé, à titre gratuit, à toute personne qui en fait la demande.",

  "terms_20": " Législation en vigueur - Droit Applicable - Compétence Juridictionnelle",
  "terms_20-1": "La société Adillions déclare se conformer à la législation française en vigueur. Les Tirages réalisés par Adillions fonctionnent dans le strict respect de la réglementation applicable, à partir de fonctions informatiques courantes et reconnues pour leur caractère véritablement aléatoire, garantissant une égalité de chance et de traitement entre tous les Joueurs de la Plateforme.",
  "terms_20-2": "Les présentes et leurs suites, ainsi que toutes relations entre les Parties pouvant résulter de l'inscription et/ou la participation du Joueur sur la Plateforme sont expressément soumises au droit français.",
  "terms_20-3": "Tous litiges portant sur la formation, l'interprétation, les conditions d'exécution ou l'inexécution, la terminaison ou la résiliation des présentes, ainsi que tous litiges qui surviendraient entre Adillions et le Joueur du fait de l'inscription et/ou la participation sur la Plateforme de ce dernier et de leurs suites, seront de la compétence territoriale exclusive des tribunaux tels que désignés par les règles du Code de procédure civile.",


  "_comment": "##### ABOUT/PRIZES #####",

  "prizes_meta_title": "Gains loterie",
  "prizes_meta_desc": "Répartition de la cagnotte par rang de gains",
  "prizes": "Gains",

  "prizes_intro": "Répartition de la cagnotte par rang de gains",

  "prizes_match": "Résultat",
  "prizes_breakdown": "Répartition de la cagnotte",
  "prizes_rank": "Rang",

  "_comment": "##### ABOUT/REWARD #####",

  "reward_meta_title": "Récompenses",
  "reward_meta_desc": "Des récompenses et des statuts pour les meilleurs joueurs",
  "reward": "Récompenses",

  "reward_intro": "Améliorer votre chance! Gagner des tickets.",

  "reward_ticket_instant": "Tickets instantanés",
  "reward_ticket_instant_desc": "Obtener des tickets en gagnant des points.",

  "reward_ticket_bonus": "Tickets Bonus",
  "reward_ticket_bonus_desc": "Augmentez votre nombre de billets disponibles pour le prochain tirage en gagnant Tickets Bonus.",

  "_comment": "##### ABOUT/TEAM #####",

  "team_meta_title": "L'équipe",
  "team_meta_desc": "Découvrez l'équipe d'Adillions",
  "team": "L'équipe",

  "team_intro": "L'équipe d'Adillions est basée à Paris (France) et elle est dirigée par:",
  "team_cofounder": "Co-fondateur",

  "team_ceo": "Président-Directeur Général",
  "team_cto": "Directeur Technique",
  "team_fel": "Web architect & Front-end Leader",

  "team_ceo_name": "Timothée de COURLON",
  "team_cto_name": "Christophe DUGNE-ESQUEVIN",
  "team_fel_name": "Antoine DUVILLIER",

  "team_ceo_desc": "Timothée a initié le projet Adillions. Il a travaillé dans le secteur bancaire puis dans le conseil en stratégie pendant plusieurs années. Aujourd'hui, il supervise les aspects business et opérationnels du projet tels que le business développement, le marketing et la communication. Timothée est diplômé de l'ESSEC avec une spécialisation en Finance et Private Equity",
  "team_cto_desc": "Christophe a commencé sa carrière en tant que développeur au sein d'une start-up dans le domaine du marketing web. Il a participé à la création de plusieurs start-ups dans l'univers du gaming et du mobile ainsi qu'un outil cartographique sur le cloud, Maperial. Christophe est en charge du développement technique des produits d'Adillions. Christophe est diplômé de l'ENSEIRB à Bordeaux où il a étudié l'informatique",
  "team_fel_desc": "Antoine a 5 années d'expérience dans l'univers du développement front-end. Antoine est un autodidacte passionné.<br /> Antoine est actuellement le Team Leader du framework UI open-source Tetra-ui.",

  "_comment": "##### ABOUT/ADVERTISERS #####",

  "advertisers_meta_title": "Annonceurs",
  "advertisers_meta_desc": "Boostez votre notoriété avec une stratégie digitale multicanal",
  "advertisers_title": "Vos annonces publicitaires avec Adillions",
  "advertisers": "Annonceurs",

  "advertisers_intro": "La loterie, Le jeu de hasard le plus célèbre dans le monde.",

  "advertisers_boost_title": "Boostez votre notoriété",
  "advertisers_boost_desc": "Adillions vous offre l’opportunité de diffuser vos vidéos publicitaires et d’organiser votre propre loterie sur notre plateforme en personnalisant le thème du tirage et les gains associés",
  "advertisers_multiplatform_title": "Mettez en place une stratégie digitale multiplateforme",
  "advertisers_multiplatform_desc": "Vous bénéficiez de la présence d’Adillions sur les réseaux sociaux (Facebook, Twitter, etc.) et sur une large gamme de plateformes : smartphones et tablettes (iOS et Androïd) et ordinateurs",
  "advertisers_audience_title": "Communiquez auprès d'une audience globale et fidèle",
  "advertisers_audience_desc": "Grâce à Adillions, vous avez accès à une communauté internationale de joueurs réguliers et fidèles",
  "advertisers_annotation": "Pour découvrir ce qu'Adillions peut apporter à votre marque ou celles de vos clients, veuillez nous contacter."

}
